<?php die; ?>
[Word Processing Server handler]
[Log @2019/12/08 12:21:34] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/08 12:23:46] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/08 12:25:58] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/08 12:26:44] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/08 12:26:45] Processing document asfsafs 
 ****************************** 
[Log @2019/12/08 12:26:45] Result: [WORD:asfsafs, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 12:26:49] Processing document 撒风算法算法算法 
 ****************************** 
[Log @2019/12/08 12:26:49] Result: [WORD:算法, TF:0.75, IDF:8.69119149913], [WORD:撒风, TF:0.25, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 12:28:05] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/08 14:48:06] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/08 14:48:09] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:48:09] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:48:29] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:48:29] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:13] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:13] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:15] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:15] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:15] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:15] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:15] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:15] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:16] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:16] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:16] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:16] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:16] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:16] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:16] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:16] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:16] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:16] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:17] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:17] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:17] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:17] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:17] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:17] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:17] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:17] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:17] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:17] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 14:49:18] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 14:49:18] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:04] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:04] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:05] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:05] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:06] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:06] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:06] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:06] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:06] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:06] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:06] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:06] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:29] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:29] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:30] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:30] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:30] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:30] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:30] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:30] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:31] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:31] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:31] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:31] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:31] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:31] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:34] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/08 15:00:37] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:37] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:38] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:38] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:38] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:38] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:39] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:39] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:39] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:39] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:39] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:39] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:40] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:40] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:40] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:40] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:40] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:40] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:00:41] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:00:41] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:01:00] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/08 15:01:00] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:01:00] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:01:26] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/08 15:01:28] Processing document 发萨法撒风飒 
 ****************************** 
[Log @2019/12/08 15:01:28] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:撒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/08 15:02:34] Processing document 中国教育学会名誉会长、北京师范大学教授顾明远在演讲中谈到，“人工智能+教育”目前仅局限在城市，人工智能使得个性化学习成为可能，但这在农村还没有实现。他认为，将人工智能投入农村，需要处理好人工智能是手段、培养人是目的的关系，处理好技术优势和风险的关系，处理好传统教学和现代教学的关系，处理好人工和技术的关系。
 
 ****************************** 
[Log @2019/12/08 15:02:34] Result: [WORD:人工智能, TF:0.085106382978723, IDF:9.45802639549], [WORD:处理, TF:0.085106382978723, IDF:5.41085565736], [WORD:关系, TF:0.085106382978723, IDF:4.73554387284], [WORD:教学, TF:0.042553191489362, IDF:7.40390266179], [WORD:农村, TF:0.042553191489362, IDF:6.08870422235], [WORD:技术, TF:0.042553191489362, IDF:4.71945717857], [WORD:中国教育学会, TF:0.021276595744681, IDF:11.9547675029], [WORD:名誉会长, TF:0.021276595744681, IDF:9.96885201925], [WORD:北京师范大学, TF:0.021276595744681, IDF:9.84023464143], [WORD:明远, TF:0.021276595744681, IDF:9.72629038208], [WORD:个性化, TF:0.021276595744681, IDF:8.98802276624], [WORD:局限, TF:0.021276595744681, IDF:8.35941410682], [WORD:演讲, TF:0.021276595744681, IDF:8.00078029839], [WORD:谈到, TF:0.021276595744681, IDF:7.30489713801], [WORD:人工, TF:0.021276595744681, IDF:6.81812908262], [WORD:培养, TF:0.021276595744681, IDF:6.63315222415], [WORD:投入, TF:0.021276595744681, IDF:5.92133875671], [WORD:学习, TF:0.021276595744681, IDF:5.77711981691], [WORD:教授, TF:0.021276595744681, IDF:5.71895719685], [WORD:手段, TF:0.021276595744681, IDF:5.69764741026] 
 ****************************** 
[Log @2019/12/09 04:16:03] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/09 04:19:01] Processing document 阿费时间发生了；咖啡就算了；看撒风风飒 
 ****************************** 
[Log @2019/12/09 04:19:01] Result: [WORD:费时间, TF:0.2, IDF:12.5143832909], [WORD:风风, TF:0.2, IDF:12.5143832909], [WORD:咖啡, TF:0.2, IDF:7.78038023302], [WORD:就算, TF:0.2, IDF:6.59750760074], [WORD:发生, TF:0.2, IDF:4.3489485776] 
 ****************************** 
[Log @2019/12/09 05:42:40] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/09 05:44:07] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/09 05:44:59] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/09 05:46:40] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/09 05:46:46] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/10 01:12:36] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/10 01:14:04] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/10 01:15:55] Processing document 测试内容 
 ****************************** 
[Log @2019/12/10 01:15:55] Result: [WORD:测试, TF:0.5, IDF:7.14723973338], [WORD:内容, TF:0.5, IDF:5.13428337493] 
 ****************************** 
[Log @2019/12/10 01:24:54] Processing document reegrreggerreg 
 ****************************** 
[Log @2019/12/10 01:24:54] Result: [WORD:reegrreggerreg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 01:27:11] Processing document sdgsdg 
 ****************************** 
[Log @2019/12/10 01:27:11] Result: [WORD:sdgsdg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 01:27:19] Processing document 测试内容 
 ****************************** 
[Log @2019/12/10 01:27:19] Result: [WORD:测试, TF:0.5, IDF:7.14723973338], [WORD:内容, TF:0.5, IDF:5.13428337493] 
 ****************************** 
[Log @2019/12/10 01:27:27] Processing document 格式的颠三倒四 
 ****************************** 
[Log @2019/12/10 01:27:27] Result: [WORD:颠三倒四, TF:0.5, IDF:10.7226238216], [WORD:格式, TF:0.5, IDF:8.44535653662] 
 ****************************** 
[Log @2019/12/10 05:21:30] Processing document asffsafsa 
 ****************************** 
[Log @2019/12/10 05:21:30] Result: [WORD:asffsafsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 05:22:27] Processing document fsdadsafsadfdfsadfsadsfadsffsdfadsadsfsadfasdfsadfsadfasfdsdsfassafsaf 
 ****************************** 
[Log @2019/12/10 05:22:27] Result: [WORD:fsdadsafsadfdfsadfsadsfadsffsdfadsadsfsadfasdfsadfsadfasfdsdsfassafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 05:31:25] Processing document fgdsfdfgsddfgsfdgsdsfgdfsg 
 ****************************** 
[Log @2019/12/10 05:31:25] Result: [WORD:fgdsfdfgsddfgsfdgsdsfgdfsg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 05:32:08] Processing document safsfasaf 
 ****************************** 
[Log @2019/12/10 05:32:08] Result: [WORD:safsfasaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 05:33:02] Processing document 测试内容 
 ****************************** 
[Log @2019/12/10 05:33:02] Result: [WORD:测试, TF:0.5, IDF:7.14723973338], [WORD:内容, TF:0.5, IDF:5.13428337493] 
 ****************************** 
[Log @2019/12/10 05:35:51] Processing document 测试内容测试测试 
 ****************************** 
[Log @2019/12/10 05:35:51] Result: [WORD:测试, TF:0.75, IDF:7.14723973338], [WORD:内容, TF:0.25, IDF:5.13428337493] 
 ****************************** 
[Log @2019/12/10 05:36:28] Processing document 测试内容测试测试 
 ****************************** 
[Log @2019/12/10 05:36:28] Result: [WORD:测试, TF:0.75, IDF:7.14723973338], [WORD:内容, TF:0.25, IDF:5.13428337493] 
 ****************************** 
[Log @2019/12/10 07:24:01] Processing document test 
 ****************************** 
[Log @2019/12/10 07:24:02] Result: [WORD:test, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 07:27:18] Processing document asggsagsagasgas 
 ****************************** 
[Log @2019/12/10 07:27:18] Result: [WORD:asggsagsagasgas, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 07:29:13] Processing document sgdds 
 ****************************** 
[Log @2019/12/10 07:29:13] Result: [WORD:sgdds, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 09:14:25] Processing document 我要做太空人 
 ****************************** 
[Log @2019/12/10 09:14:26] Result: [WORD:我要, TF:0.5, IDF:11.9547675029], [WORD:太空, TF:0.5, IDF:8.53470163695] 
 ****************************** 
[Log @2019/12/10 09:16:00] Processing document 做个太空人，为祖国的航天事业做出贡献！ 
 ****************************** 
[Log @2019/12/10 09:16:00] Result: [WORD:航天事业, TF:0.16666666666667, IDF:10.7226238216], [WORD:太空, TF:0.16666666666667, IDF:8.53470163695], [WORD:做个, TF:0.16666666666667, IDF:7.61281909181], [WORD:祖国, TF:0.16666666666667, IDF:7.45020722983], [WORD:做出, TF:0.16666666666667, IDF:6.15740795115], [WORD:贡献, TF:0.16666666666667, IDF:6.04203699635] 
 ****************************** 
[Log @2019/12/10 09:17:19] Processing document 为祖国信息技术发展做出贡献 
 ****************************** 
[Log @2019/12/10 09:17:19] Result: [WORD:信息技术, TF:0.2, IDF:8.26588804881], [WORD:祖国, TF:0.2, IDF:7.45020722983], [WORD:做出, TF:0.2, IDF:6.15740795115], [WORD:贡献, TF:0.2, IDF:6.04203699635], [WORD:发展, TF:0.2, IDF:3.57506455044] 
 ****************************** 
[Log @2019/12/10 14:40:18] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/10 14:45:12] Processing document 我要当太空人 
 ****************************** 
[Log @2019/12/10 14:45:12] Result: [WORD:我要, TF:0.5, IDF:11.9547675029], [WORD:太空, TF:0.5, IDF:8.53470163695] 
 ****************************** 
[Log @2019/12/10 14:45:14] Processing document 我要当太空人 
 ****************************** 
[Log @2019/12/10 14:45:14] Result: [WORD:我要, TF:0.5, IDF:11.9547675029], [WORD:太空, TF:0.5, IDF:8.53470163695] 
 ****************************** 
[Log @2019/12/10 14:46:25] Processing document 随便做 
 ****************************** 
[Log @2019/12/10 14:46:25] Result: [WORD:随便, TF:1, IDF:6.76578680041] 
 ****************************** 
[Log @2019/12/10 14:46:56] Processing document 测试时 
 ****************************** 
[Log @2019/12/10 14:46:56] Result: [WORD:测试, TF:1, IDF:7.14723973338] 
 ****************************** 
[Log @2019/12/10 14:47:06] Processing document 是军事基地就到家 
 ****************************** 
[Log @2019/12/10 14:47:06] Result: [WORD:军事基地, TF:1, IDF:9.56994431169] 
 ****************************** 
[Log @2019/12/10 14:47:12] Processing document 河海的话记得你的呢 
 ****************************** 
[Log @2019/12/10 14:47:12] Result: [WORD:河海, TF:0.33333333333333, IDF:10.642581114], [WORD:记得, TF:0.33333333333333, IDF:6.41014824992], [WORD:的话, TF:0.33333333333333, IDF:4.89785357543] 
 ****************************** 
[Log @2019/12/10 14:47:18] Processing document 纠结的经典亟待解决的决定 
 ****************************** 
[Log @2019/12/10 14:47:18] Result: [WORD:亟待解决, TF:0.25, IDF:10.6818018271], [WORD:纠结, TF:0.25, IDF:9.98865464655], [WORD:经典, TF:0.25, IDF:7.06120121375], [WORD:决定, TF:0.25, IDF:4.74701345719] 
 ****************************** 
[Log @2019/12/10 14:47:26] Processing document 好多好多好多好多哈哈好多好多话 
 ****************************** 
[Log @2019/12/10 14:47:26] Result: [WORD:好多好多, TF:0.75, IDF:11.0674643079], [WORD:哈哈, TF:0.25, IDF:7.88208443748] 
 ****************************** 
[Log @2019/12/10 14:47:33] Processing document 好多好多好多好多好多哈哈 
 ****************************** 
[Log @2019/12/10 14:47:33] Result: [WORD:好多好多, TF:0.5, IDF:11.0674643079], [WORD:哈哈, TF:0.25, IDF:7.88208443748], [WORD:好多, TF:0.25, IDF:7.45813748551] 
 ****************************** 
[Log @2019/12/10 14:47:40] Processing document 收拾收拾 
 ****************************** 
[Log @2019/12/10 14:47:40] Result: [WORD:收拾, TF:1, IDF:6.59280487121] 
 ****************************** 
[Log @2019/12/10 14:47:46] Processing document 还是时光 
 ****************************** 
[Log @2019/12/10 14:47:46] Result: [WORD:时光, TF:0.5, IDF:8.05135287203], [WORD:还是, TF:0.5, IDF:3.98442196016] 
 ****************************** 
[Log @2019/12/10 14:48:03] Processing document 哈哈哈哈哈哈哈 
 ****************************** 
[Log @2019/12/10 14:48:03] Result: [WORD:哈哈哈, TF:0.5, IDF:9.85762638414], [WORD:哈哈哈哈, TF:0.5, IDF:9.69598503258] 
 ****************************** 
[Log @2019/12/10 14:48:19] Processing document 哈哈啊哈哈就 
 ****************************** 
[Log @2019/12/10 14:48:19] Result: [WORD:哈哈, TF:1, IDF:7.88208443748] 
 ****************************** 
[Log @2019/12/10 14:49:21] Processing document 婆婆怕不怕 
 ****************************** 
[Log @2019/12/10 14:49:21] Result: [WORD:怕不怕, TF:0.5, IDF:11.7034530746], [WORD:婆婆, TF:0.5, IDF:8.00352378434] 
 ****************************** 
[Log @2019/12/10 14:49:33] Processing document 哈哈哈叫姐姐 
 ****************************** 
[Log @2019/12/10 14:49:33] Result: [WORD:哈哈哈, TF:0.5, IDF:9.85762638414], [WORD:姐姐, TF:0.5, IDF:6.64862370012] 
 ****************************** 
[Log @2019/12/10 14:51:18] Processing document 这还是我 
 ****************************** 
[Log @2019/12/10 14:51:18] Result: [WORD:还是, TF:1, IDF:3.98442196016] 
 ****************************** 
[Log @2019/12/10 14:53:18] Processing document 滚滚滚 
 ****************************** 
[Log @2019/12/10 14:53:18] Result: [WORD:滚滚, TF:1, IDF:8.25523075433] 
 ****************************** 
[Log @2019/12/10 14:53:25] Processing document 滚滚滚 
 ****************************** 
[Log @2019/12/10 14:53:25] Result: [WORD:滚滚, TF:1, IDF:8.25523075433] 
 ****************************** 
[Log @2019/12/10 14:53:32] Processing document 反腐风暴你能那个发 
 ****************************** 
[Log @2019/12/10 14:53:32] Result: [WORD:反腐, TF:0.33333333333333, IDF:9.84023464143], [WORD:风暴, TF:0.33333333333333, IDF:7.73947033028], [WORD:那个, TF:0.33333333333333, IDF:4.74595570376] 
 ****************************** 
[Log @2019/12/10 14:54:06] Processing document hgvg 
 ****************************** 
[Log @2019/12/10 14:54:06] Result: [WORD:hgvg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:54:59] Processing document safsafafssaf 
 ****************************** 
[Log @2019/12/10 14:54:59] Result: [WORD:safsafafssaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:55:22] Processing document saffsasafafssfaafs 
 ****************************** 
[Log @2019/12/10 14:55:22] Result: [WORD:saffsasafafssfaafs, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:55:45] Processing document safsafsaffsa 
 ****************************** 
[Log @2019/12/10 14:55:45] Result: [WORD:safsafsaffsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:56:01] Processing document safsfasafafs 
 ****************************** 
[Log @2019/12/10 14:56:01] Result: [WORD:safsfasafafs, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:56:06] Processing document gdssdgdgsdg 
 ****************************** 
[Log @2019/12/10 14:56:06] Result: [WORD:gdssdgdgsdg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:56:10] Processing document dgffgddfg 
 ****************************** 
[Log @2019/12/10 14:56:10] Result: [WORD:dgffgddfg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:56:20] Processing document sdgsdgsdg 
 ****************************** 
[Log @2019/12/10 14:56:20] Result: [WORD:sdgsdgsdg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:56:25] Processing document dsgsdgsdgdsg 
 ****************************** 
[Log @2019/12/10 14:56:25] Result: [WORD:dsgsdgsdgdsg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:59:03] Processing document safsafsaf 
 ****************************** 
[Log @2019/12/10 14:59:03] Result: [WORD:safsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:59:03] Processing document safsafsaf 
 ****************************** 
[Log @2019/12/10 14:59:03] Result: [WORD:safsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 14:59:15] Processing document 阿双方撒风飒风飒发顺丰 
 ****************************** 
[Log @2019/12/10 14:59:15] Result: [WORD:飒风飒, TF:0.25, IDF:11.9547675029], [WORD:撒风, TF:0.25, IDF:11.9547675029], [WORD:发顺丰, TF:0.25, IDF:11.9547675029], [WORD:双方, TF:0.25, IDF:5.75977919137] 
 ****************************** 
[Log @2019/12/10 14:59:30] Processing document 撒风风飒 
 ****************************** 
[Log @2019/12/10 14:59:30] Result: [WORD:风风, TF:1, IDF:12.5143832909] 
 ****************************** 
[Log @2019/12/10 14:59:51] Processing document 撒撒风风飒啊冯绍峰发生 
 ****************************** 
[Log @2019/12/10 14:59:51] Result: [WORD:风风, TF:0.25, IDF:12.5143832909], [WORD:撒撒, TF:0.25, IDF:11.9547675029], [WORD:冯绍峰, TF:0.25, IDF:11.9547675029], [WORD:发生, TF:0.25, IDF:4.3489485776] 
 ****************************** 
[Log @2019/12/10 15:00:55] Processing document 男男女女是浓浓的鸡蛋卷 
 ****************************** 
[Log @2019/12/10 15:00:55] Result: [WORD:男男女女, TF:0.33333333333333, IDF:10.0088573539], [WORD:浓浓的, TF:0.33333333333333, IDF:9.66657114738], [WORD:鸡蛋, TF:0.33333333333333, IDF:7.70219893548] 
 ****************************** 
[Log @2019/12/10 15:03:16] Processing document 啥哈哈今年 
 ****************************** 
[Log @2019/12/10 15:03:16] Result: [WORD:哈哈, TF:0.5, IDF:7.88208443748], [WORD:今年, TF:0.5, IDF:4.33028803542] 
 ****************************** 
[Log @2019/12/10 15:03:44] Processing document 几天假地睡觉觉 
 ****************************** 
[Log @2019/12/10 15:03:44] Result: [WORD:睡觉觉, TF:0.33333333333333, IDF:11.9547675029], [WORD:假地, TF:0.33333333333333, IDF:11.9547675029], [WORD:几天, TF:0.33333333333333, IDF:5.91587426224] 
 ****************************** 
[Log @2019/12/10 15:03:53] Processing document 陈思思哦啊 
 ****************************** 
[Log @2019/12/10 15:03:53] Result: [WORD:陈思思, TF:1, IDF:12.1089181827] 
 ****************************** 
[Log @2019/12/10 15:04:12] Processing document 换手机嗷嗷嗷 
 ****************************** 
[Log @2019/12/10 15:04:12] Result: [WORD:嗷嗷, TF:0.5, IDF:10.0720362555], [WORD:手机, TF:0.5, IDF:6.17182182812] 
 ****************************** 
[Log @2019/12/10 15:04:26] Processing document 佛阿帕啦啦啦哦 
 ****************************** 
[Log @2019/12/10 15:04:26] Result: [WORD:阿帕, TF:1, IDF:12.5143832909] 
 ****************************** 
[Log @2019/12/10 15:04:40] Processing document 拍的老嗷嗷 
 ****************************** 
[Log @2019/12/10 15:04:40] Result: [WORD:嗷嗷, TF:1, IDF:10.0720362555] 
 ****************************** 
[Log @2019/12/10 15:04:58] Processing document 你说你喜不喜欢但不得不说 
 ****************************** 
[Log @2019/12/10 15:04:58] Result: [WORD:喜不喜欢, TF:0.5, IDF:11.8212361103], [WORD:不得不, TF:0.5, IDF:6.06707742831] 
 ****************************** 
[Log @2019/12/10 15:04:58] Processing document 贱人就是矫情 
 ****************************** 
[Log @2019/12/10 15:04:58] Result: [WORD:矫情, TF:0.33333333333333, IDF:10.642581114], [WORD:贱人, TF:0.33333333333333, IDF:10.0294766411], [WORD:就是, TF:0.33333333333333, IDF:3.59817910774] 
 ****************************** 
[Log @2019/12/10 15:06:33] Processing document 我要获得奖学金 
 ****************************** 
[Log @2019/12/10 15:06:33] Result: [WORD:我要, TF:0.33333333333333, IDF:11.9547675029], [WORD:奖学金, TF:0.33333333333333, IDF:9.91169360541], [WORD:获得, TF:0.33333333333333, IDF:4.87090038378] 
 ****************************** 
[Log @2019/12/10 15:06:59] Processing document 今年我要拿到奖学金 
 ****************************** 
[Log @2019/12/10 15:06:59] Result: [WORD:我要, TF:0.25, IDF:11.9547675029], [WORD:奖学金, TF:0.25, IDF:9.91169360541], [WORD:拿到, TF:0.25, IDF:7.16252515738], [WORD:今年, TF:0.25, IDF:4.33028803542] 
 ****************************** 
[Log @2019/12/10 15:09:17] Processing document 我要获得奖学金 
 ****************************** 
[Log @2019/12/10 15:09:17] Result: [WORD:我要, TF:0.33333333333333, IDF:11.9547675029], [WORD:奖学金, TF:0.33333333333333, IDF:9.91169360541], [WORD:获得, TF:0.33333333333333, IDF:4.87090038378] 
 ****************************** 
[Log @2019/12/10 15:09:52] Processing document 我要获得奖学金 
 ****************************** 
[Log @2019/12/10 15:09:52] Result: [WORD:我要, TF:0.33333333333333, IDF:11.9547675029], [WORD:奖学金, TF:0.33333333333333, IDF:9.91169360541], [WORD:获得, TF:0.33333333333333, IDF:4.87090038378] 
 ****************************** 
[Log @2019/12/10 15:13:24] Processing document 加快水利方面发展 
 ****************************** 
[Log @2019/12/10 15:13:24] Result: [WORD:水利, TF:0.25, IDF:7.89432449237], [WORD:加快, TF:0.25, IDF:5.83227469341], [WORD:方面, TF:0.25, IDF:4.26311068011], [WORD:发展, TF:0.25, IDF:3.57506455044] 
 ****************************** 
[Log @2019/12/10 15:13:24] Processing document 促进中国水利事业发展 
 ****************************** 
[Log @2019/12/10 15:13:24] Result: [WORD:水利, TF:0.2, IDF:7.89432449237], [WORD:事业, TF:0.2, IDF:6.35740430527], [WORD:促进, TF:0.2, IDF:5.49754941685], [WORD:发展, TF:0.2, IDF:3.57506455044], [WORD:中国, TF:0.2, IDF:3.02732068666] 
 ****************************** 
[Log @2019/12/10 15:16:08] Processing document 韩国国会那你还不接 
 ****************************** 
[Log @2019/12/10 15:16:08] Result: [WORD:韩国国会, TF:0.5, IDF:11.9547675029], [WORD:不接, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 15:16:08] Processing document 瓜瓜理财 
 ****************************** 
[Log @2019/12/10 15:16:08] Result: [WORD:瓜瓜, TF:0.5, IDF:11.9547675029], [WORD:理财, TF:0.5, IDF:6.58213810341] 
 ****************************** 
[Log @2019/12/10 16:37:52] Processing document 爷爷呵呵 
 ****************************** 
[Log @2019/12/10 16:37:52] Result: [WORD:呵呵, TF:0.5, IDF:8.76487921493], [WORD:爷爷, TF:0.5, IDF:7.32979468964] 
 ****************************** 
[Log @2019/12/10 16:39:58] Processing document 哥哥哥哥 
 ****************************** 
[Log @2019/12/10 16:39:58] Result: [WORD:哥哥, TF:1, IDF:6.35846418878] 
 ****************************** 
[Log @2019/12/10 16:40:26] Processing document 哥哥哥哥 
 ****************************** 
[Log @2019/12/10 16:40:26] Result: [WORD:哥哥, TF:1, IDF:6.35846418878] 
 ****************************** 
[Log @2019/12/10 16:42:02] Processing document 河海回归 
 ****************************** 
[Log @2019/12/10 16:42:02] Result: [WORD:河海, TF:0.5, IDF:10.642581114], [WORD:回归, TF:0.5, IDF:6.58479414747] 
 ****************************** 
[Log @2019/12/10 16:50:29] Processing document 哈哈哈 
 ****************************** 
[Log @2019/12/10 16:50:29] Result: [WORD:哈哈哈, TF:1, IDF:9.85762638414] 
 ****************************** 
[Log @2019/12/10 16:53:45] Processing document 学时是 
 ****************************** 
[Log @2019/12/10 16:53:45] Result: [WORD:学时, TF:1, IDF:11.8212361103] 
 ****************************** 
[Log @2019/12/10 16:53:55] Processing document 成熟男人 
 ****************************** 
[Log @2019/12/10 16:53:55] Result: [WORD:成熟, TF:0.5, IDF:6.13426075396], [WORD:男人, TF:0.5, IDF:5.93965618609] 
 ****************************** 
[Log @2019/12/10 16:56:42] Processing document 创始人 
 ****************************** 
[Log @2019/12/10 16:56:42] Result: [WORD:创始人, TF:1, IDF:7.32003851469] 
 ****************************** 
[Log @2019/12/10 17:00:50] Processing document 刚回个话 
 ****************************** 
[Log @2019/12/10 17:00:51] Result: [WORD:回个, TF:1, IDF:11.5027823792] 
 ****************************** 
[Log @2019/12/10 17:00:58] Processing document 哈哈哈 
 ****************************** 
[Log @2019/12/10 17:00:58] Result: [WORD:哈哈哈, TF:1, IDF:9.85762638414] 
 ****************************** 
[Log @2019/12/10 17:01:07] Processing document 测试内容 
 ****************************** 
[Log @2019/12/10 17:01:07] Result: [WORD:测试, TF:0.5, IDF:7.14723973338], [WORD:内容, TF:0.5, IDF:5.13428337493] 
 ****************************** 
[Log @2019/12/10 17:01:18] Processing document 实时实时 
 ****************************** 
[Log @2019/12/10 17:01:18] Result: [WORD:实时, TF:1, IDF:8.1641053545] 
 ****************************** 
[Log @2019/12/10 17:19:00] Processing document 还是计算机技术设计 
 ****************************** 
[Log @2019/12/10 17:19:00] Result: [WORD:计算机技术, TF:0.33333333333333, IDF:9.58318953844], [WORD:设计, TF:0.33333333333333, IDF:5.52712391076], [WORD:还是, TF:0.33333333333333, IDF:3.98442196016] 
 ****************************** 
[Log @2019/12/10 17:19:25] Processing document 慌慌张张 
 ****************************** 
[Log @2019/12/10 17:19:25] Result: [WORD:慌慌张张, TF:1, IDF:9.44633035572] 
 ****************************** 
[Log @2019/12/10 17:19:58] Processing document BG回 
 ****************************** 
[Log @2019/12/10 17:19:58] Result: [WORD:BG, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 17:21:10] Processing document v刚刚vv好 
 ****************************** 
[Log @2019/12/10 17:21:10] Result: [WORD:vv, TF:0.5, IDF:11.9547675029], [WORD:刚刚, TF:0.5, IDF:5.78366356424] 
 ****************************** 
[Log @2019/12/10 17:21:19] Processing document 米哦看见会让人 
 ****************************** 
[Log @2019/12/10 17:21:19] Result: [WORD:看见, TF:1, IDF:5.08530765102] 
 ****************************** 
[Log @2019/12/10 17:21:26] Processing document 局促itugpu 
 ****************************** 
[Log @2019/12/10 17:21:26] Result: [WORD:itugpu, TF:0.5, IDF:11.9547675029], [WORD:局促, TF:0.5, IDF:9.66657114738] 
 ****************************** 
[Log @2019/12/10 17:21:33] Processing document jfdjdudi 
 ****************************** 
[Log @2019/12/10 17:21:33] Result: [WORD:jfdjdudi, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 17:22:03] Processing document 大懒子 
 ****************************** 
[Log @2019/12/10 17:22:03] Result: [WORD:大懒子, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/10 17:24:52] Processing document 吃亏小心点 
 ****************************** 
[Log @2019/12/10 17:24:52] Result: [WORD:吃亏, TF:0.5, IDF:8.41173992582], [WORD:小心, TF:0.5, IDF:6.71680693691] 
 ****************************** 
[Log @2019/12/10 17:28:14] Processing document 不好看来了 
 ****************************** 
[Log @2019/12/10 17:28:14] Result: [WORD:不好, TF:0.5, IDF:5.67116653301], [WORD:看来, TF:0.5, IDF:5.54977520028] 
 ****************************** 
[Log @2019/12/10 17:28:34] Processing document 不好开口 
 ****************************** 
[Log @2019/12/10 17:28:34] Result: [WORD:开口, TF:0.5, IDF:6.77298395263], [WORD:不好, TF:0.5, IDF:5.67116653301] 
 ****************************** 
[Log @2019/12/10 17:28:41] Processing document CV苦海 
 ****************************** 
[Log @2019/12/10 17:28:41] Result: [WORD:CV, TF:0.5, IDF:11.9547675029], [WORD:苦海, TF:0.5, IDF:10.2371160058] 
 ****************************** 
[Log @2019/12/10 17:28:48] Processing document 翻翻看拉拉裤 
 ****************************** 
[Log @2019/12/10 17:28:48] Result: [WORD:翻翻看, TF:0.5, IDF:13.900677652], [WORD:拉拉, TF:0.5, IDF:9.4233408375] 
 ****************************** 
[Log @2019/12/10 17:29:26] Processing document UC过几天钟馗 
 ****************************** 
[Log @2019/12/10 17:29:26] Result: [WORD:UC, TF:0.33333333333333, IDF:11.9547675029], [WORD:钟馗, TF:0.33333333333333, IDF:10.4666904475], [WORD:几天, TF:0.33333333333333, IDF:5.91587426224] 
 ****************************** 
[Log @2019/12/10 17:29:33] Processing document 给v就看看 
 ****************************** 
[Log @2019/12/10 17:29:33] Result: [WORD:看看, TF:1, IDF:5.41044464214] 
 ****************************** 
[Log @2019/12/10 17:29:39] Processing document 小激动就行 
 ****************************** 
[Log @2019/12/10 17:29:39] Result: [WORD:就行, TF:0.5, IDF:8.19356738723], [WORD:激动, TF:0.5, IDF:6.58213810341] 
 ****************************** 
[Log @2019/12/10 17:29:45] Processing document 比较快了 
 ****************************** 
[Log @2019/12/10 17:29:45] Result: [WORD:比较, TF:1, IDF:4.7717642787] 
 ****************************** 
[Log @2019/12/10 17:29:52] Processing document 挂科老客户方法 
 ****************************** 
[Log @2019/12/10 17:29:52] Result: [WORD:挂科, TF:0.33333333333333, IDF:11.9547675029], [WORD:老客户, TF:0.33333333333333, IDF:10.3171587135], [WORD:方法, TF:0.33333333333333, IDF:4.96780503004] 
 ****************************** 
[Log @2019/12/10 17:29:54] Processing document 有s函数 
 ****************************** 
[Log @2019/12/10 17:29:54] Result: [WORD:函数, TF:1, IDF:7.08394177138] 
 ****************************** 
[Log @2019/12/10 17:30:02] Processing document 房管局哦哦 
 ****************************** 
[Log @2019/12/10 17:30:02] Result: [WORD:房管局, TF:1, IDF:9.04864738806] 
 ****************************** 
[Log @2019/12/10 17:30:17] Processing document 富贵花看看 
 ****************************** 
[Log @2019/12/10 17:30:17] Result: [WORD:富贵花, TF:0.5, IDF:12.8020653633], [WORD:看看, TF:0.5, IDF:5.41044464214] 
 ****************************** 
[Log @2019/12/10 17:30:18] Processing document 复读都督府 
 ****************************** 
[Log @2019/12/10 17:30:18] Result: [WORD:复读, TF:0.5, IDF:11.1280889297], [WORD:都督府, TF:0.5, IDF:8.86372504956] 
 ****************************** 
[Log @2019/12/11 08:13:26] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/11 08:13:35] Processing document 滚滚滚 
 ****************************** 
[Log @2019/12/11 08:13:35] Result: [WORD:滚滚, TF:1, IDF:8.25523075433] 
 ****************************** 
[Log @2019/12/11 08:13:48] Processing document 哈哈哈 
 ****************************** 
[Log @2019/12/11 08:13:48] Result: [WORD:哈哈哈, TF:1, IDF:9.85762638414] 
 ****************************** 
[Log @2019/12/11 08:13:57] Processing document 哈哈哈 
 ****************************** 
[Log @2019/12/11 08:13:57] Result: [WORD:哈哈哈, TF:1, IDF:9.85762638414] 
 ****************************** 
[Log @2019/12/11 08:14:15] Processing document 哥哥哥哥个 
 ****************************** 
[Log @2019/12/11 08:14:15] Result: [WORD:哥哥, TF:1, IDF:6.35846418878] 
 ****************************** 
[Log @2019/12/11 08:14:34] Processing document 哈哈哈哈 
 ****************************** 
[Log @2019/12/11 08:14:34] Result: [WORD:哈哈哈哈, TF:1, IDF:9.69598503258] 
 ****************************** 
[Log @2019/12/11 08:17:55] Processing document 把vv个 
 ****************************** 
[Log @2019/12/11 08:17:55] Result: [WORD:vv, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/11 08:18:20] Processing document 反腐刚回家 
 ****************************** 
[Log @2019/12/11 08:18:20] Result: [WORD:反腐, TF:0.5, IDF:9.84023464143], [WORD:回家, TF:0.5, IDF:6.19226698472] 
 ****************************** 
[Log @2019/12/11 08:18:29] Processing document 吞吞吐吐 
 ****************************** 
[Log @2019/12/11 08:18:29] Result: [WORD:吞吞吐吐, TF:1, IDF:8.95903522937] 
 ****************************** 
[Log @2019/12/11 08:18:38] Processing document 国家金库 
 ****************************** 
[Log @2019/12/11 08:18:38] Result: [WORD:金库, TF:0.5, IDF:10.0505300503], [WORD:国家, TF:0.5, IDF:4.00044539216] 
 ****************************** 
[Log @2019/12/11 08:28:15] Processing document sadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsd 
 ****************************** 
[Log @2019/12/11 08:28:15] Result: [WORD:sadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsdsadfadfsafdadfffsd, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/11 15:58:54] Processing document 我爱数学 
 ****************************** 
[Log @2019/12/11 15:58:54] Result: [WORD:数学, TF:1, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 15:59:02] Processing document 我爱学数学 
 ****************************** 
[Log @2019/12/11 15:59:02] Result: [WORD:我爱学, TF:0.5, IDF:11.9547675029], [WORD:数学, TF:0.5, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 15:59:13] Processing document 数学是我儿子 
 ****************************** 
[Log @2019/12/11 15:59:13] Result: [WORD:数学, TF:0.5, IDF:6.6083404758], [WORD:儿子, TF:0.5, IDF:5.60463000921] 
 ****************************** 
[Log @2019/12/11 15:59:19] Processing document 数学把把 
 ****************************** 
[Log @2019/12/11 15:59:19] Result: [WORD:数学, TF:1, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 15:59:32] Processing document 吃我数学 
 ****************************** 
[Log @2019/12/11 15:59:32] Result: [WORD:数学, TF:1, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 15:59:39] Processing document 数学是什么位置 
 ****************************** 
[Log @2019/12/11 15:59:39] Result: [WORD:数学, TF:0.33333333333333, IDF:6.6083404758], [WORD:位置, TF:0.33333333333333, IDF:5.67463922249], [WORD:什么, TF:0.33333333333333, IDF:3.5669023059] 
 ****************************** 
[Log @2019/12/11 15:59:47] Processing document 数学你怎么还不睡啦啦啦 
 ****************************** 
[Log @2019/12/11 15:59:47] Result: [WORD:数学, TF:0.5, IDF:6.6083404758], [WORD:怎么, TF:0.5, IDF:4.41962335578] 
 ****************************** 
[Log @2019/12/11 15:59:57] Processing document 数学是什么位置图书馆学习了诶*罒▽罒* 
 ****************************** 
[Log @2019/12/11 15:59:57] Result: [WORD:图书馆, TF:0.2, IDF:7.57811241205], [WORD:数学, TF:0.2, IDF:6.6083404758], [WORD:学习, TF:0.2, IDF:5.77711981691], [WORD:位置, TF:0.2, IDF:5.67463922249], [WORD:什么, TF:0.2, IDF:3.5669023059] 
 ****************************** 
[Log @2019/12/11 16:00:12] Processing document 数学一般都回去了没？哦！？好(✪▽✪) 
 ****************************** 
[Log @2019/12/11 16:00:12] Result: [WORD:！？, TF:0.25, IDF:11.9547675029], [WORD:数学, TF:0.25, IDF:6.6083404758], [WORD:回去, TF:0.25, IDF:5.94420085394], [WORD:一般, TF:0.25, IDF:4.31395775279] 
 ****************************** 
[Log @2019/12/11 16:00:19] Processing document 数学把把我海报设计。哦 
 ****************************** 
[Log @2019/12/11 16:00:19] Result: [WORD:海报设计, TF:0.5, IDF:11.9547675029], [WORD:数学, TF:0.5, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:00:29] Processing document 数学是什么位置上？哦用二十老公上课去吧。在这里 
 ****************************** 
[Log @2019/12/11 16:00:29] Result: [WORD:上课, TF:0.14285714285714, IDF:8.46695564842], [WORD:老公, TF:0.14285714285714, IDF:8.33233314821], [WORD:二十, TF:0.14285714285714, IDF:7.84155445639], [WORD:数学, TF:0.14285714285714, IDF:6.6083404758], [WORD:位置, TF:0.14285714285714, IDF:5.67463922249], [WORD:这里, TF:0.14285714285714, IDF:4.47482275585], [WORD:什么, TF:0.14285714285714, IDF:3.5669023059] 
 ****************************** 
[Log @2019/12/11 16:00:34] Processing document 我爱死数学了 
 ****************************** 
[Log @2019/12/11 16:00:34] Result: [WORD:数学, TF:1, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:00:41] Processing document 数学是啊啊啊啊啊啊啊啊啊啊，没有(>﹏<) 
 ****************************** 
[Log @2019/12/11 16:00:41] Result: [WORD:啊啊啊, TF:0.6, IDF:12.8020653633], [WORD:数学, TF:0.2, IDF:6.6083404758], [WORD:没有, TF:0.2, IDF:3.11282356515] 
 ****************************** 
[Log @2019/12/11 16:00:42] Processing document 高等数学 
 ****************************** 
[Log @2019/12/11 16:00:42] Result: [WORD:高等数学, TF:1, IDF:11.2616203224] 
 ****************************** 
[Log @2019/12/11 16:00:51] Processing document 数学开我死死死 
 ****************************** 
[Log @2019/12/11 16:00:51] Result: [WORD:死死, TF:0.5, IDF:9.07236391467], [WORD:数学, TF:0.5, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:01:05] Processing document 数学卡卡卡 
 ****************************** 
[Log @2019/12/11 16:01:05] Result: [WORD:卡卡, TF:0.5, IDF:11.0103058941], [WORD:数学, TF:0.5, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:01:13] Processing document 数学哦啊跑啊 
 ****************************** 
[Log @2019/12/11 16:01:13] Result: [WORD:数学, TF:1, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:01:13] Processing document 数学哦啊跑啊 
 ****************************** 
[Log @2019/12/11 16:01:13] Result: [WORD:数学, TF:1, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:17:55] Processing document 我要学数学 
 ****************************** 
[Log @2019/12/11 16:17:55] Result: [WORD:要学, TF:0.5, IDF:11.9547675029], [WORD:数学, TF:0.5, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:18:32] Processing document 我要数学，数学 
 ****************************** 
[Log @2019/12/11 16:18:32] Result: [WORD:数学, TF:0.66666666666667, IDF:6.6083404758], [WORD:我要, TF:0.33333333333333, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/11 16:18:52] Processing document 数学拿开 
 ****************************** 
[Log @2019/12/11 16:18:52] Result: [WORD:数学, TF:1, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:19:17] Processing document 不要数学 
 ****************************** 
[Log @2019/12/11 16:19:17] Result: [WORD:数学, TF:0.5, IDF:6.6083404758], [WORD:不要, TF:0.5, IDF:4.8929431801] 
 ****************************** 
[Log @2019/12/11 16:19:53] Processing document 不数学 
 ****************************** 
[Log @2019/12/11 16:19:53] Result: [WORD:数学, TF:1, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:20:30] Processing document 天天数学 
 ****************************** 
[Log @2019/12/11 16:20:30] Result: [WORD:天天, TF:0.5, IDF:6.86277168853], [WORD:数学, TF:0.5, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:21:54] Processing document 数学是我 
 ****************************** 
[Log @2019/12/11 16:21:54] Result: [WORD:数学, TF:1, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:22:45] Processing document 数学是我想小安安 
 ****************************** 
[Log @2019/12/11 16:22:45] Result: [WORD:安安, TF:0.5, IDF:11.1280889297], [WORD:数学, TF:0.5, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/11 16:23:06] Processing document 我要成为数学家 
 ****************************** 
[Log @2019/12/11 16:23:06] Result: [WORD:我要, TF:0.33333333333333, IDF:11.9547675029], [WORD:数学家, TF:0.33333333333333, IDF:7.59989185731], [WORD:成为, TF:0.33333333333333, IDF:3.86862099864] 
 ****************************** 
[Log @2019/12/12 03:22:58] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 03:30:20] Processing document dffdsdfsfdsfds 
 ****************************** 
[Log @2019/12/12 03:30:20] Result: [WORD:dffdsdfsfdsfds, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:30:34] Processing document dsfasadfsdafdfsasdfsdfadsfasdfsdfsdfdsaffsdf 
 ****************************** 
[Log @2019/12/12 03:30:34] Result: [WORD:dsfasadfsdafdfsasdfsdfadsfasdfsdfsdfdsaffsdf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:31:03] Processing document dasgdsaggdsa 
 ****************************** 
[Log @2019/12/12 03:31:03] Result: [WORD:dasgdsaggdsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:31:29] Processing document sdagadgsdsagdsa 
 ****************************** 
[Log @2019/12/12 03:31:29] Result: [WORD:sdagadgsdsagdsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:31:40] Processing document safsafsasafsaf 
 ****************************** 
[Log @2019/12/12 03:31:40] Result: [WORD:safsafsasafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:32:28] Processing document sadsadsda 
 ****************************** 
[Log @2019/12/12 03:32:28] Result: [WORD:sadsadsda, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:34:07] Processing document safsaf 
 ****************************** 
[Log @2019/12/12 03:34:07] Result: [WORD:safsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:38:09] Processing document xcbxcbcxcxb 
 ****************************** 
[Log @2019/12/12 03:38:09] Result: [WORD:xcbxcbcxcxb, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:38:22] Processing document ffffff 
 ****************************** 
[Log @2019/12/12 03:38:22] Result: [WORD:ffffff, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:38:53] Processing document ffbbfbfbffbfb 
 ****************************** 
[Log @2019/12/12 03:38:53] Result: [WORD:ffbbfbfbffbfb, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:39:43] Processing document 撒风风飒说法啊粉丝 
 ****************************** 
[Log @2019/12/12 03:39:43] Result: [WORD:风风, TF:0.33333333333333, IDF:12.5143832909], [WORD:粉丝, TF:0.33333333333333, IDF:9.31571017331], [WORD:说法, TF:0.33333333333333, IDF:6.42477168261] 
 ****************************** 
[Log @2019/12/12 03:39:55] Processing document 撒风风飒风飒 
 ****************************** 
[Log @2019/12/12 03:39:55] Result: [WORD:风风, TF:0.5, IDF:12.5143832909], [WORD:飒风飒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:40:04] Processing document 书法撒风 
 ****************************** 
[Log @2019/12/12 03:40:04] Result: [WORD:撒风, TF:0.5, IDF:11.9547675029], [WORD:书法, TF:0.5, IDF:7.8184587416] 
 ****************************** 
[Log @2019/12/12 03:40:28] Processing document 阿方索风飒 
 ****************************** 
[Log @2019/12/12 03:40:28] Result: [WORD:风飒, TF:0.5, IDF:11.9547675029], [WORD:阿方索, TF:0.5, IDF:11.5027823792] 
 ****************************** 
[Log @2019/12/12 03:43:07] Processing document sfasfa 
 ****************************** 
[Log @2019/12/12 03:43:07] Result: [WORD:sfasfa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:43:15] Processing document safsasfa 
 ****************************** 
[Log @2019/12/12 03:43:15] Result: [WORD:safsasfa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:44:02] Processing document saf 
 ****************************** 
[Log @2019/12/12 03:44:02] Result: [WORD:saf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:44:07] Processing document sfasfasfa 
 ****************************** 
[Log @2019/12/12 03:44:07] Result: [WORD:sfasfasfa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:44:13] Processing document safsafsaf 
 ****************************** 
[Log @2019/12/12 03:44:13] Result: [WORD:safsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:48:07] Processing document asfsafsafsfa 
 ****************************** 
[Log @2019/12/12 03:48:07] Result: [WORD:asfsafsafsfa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:48:11] Processing document asfsafsaf 
 ****************************** 
[Log @2019/12/12 03:48:11] Result: [WORD:asfsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:48:16] Processing document sfsafsafsaf 
 ****************************** 
[Log @2019/12/12 03:48:16] Result: [WORD:sfsafsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:48:21] Processing document asfafafasfassafasaf 
 ****************************** 
[Log @2019/12/12 03:48:21] Result: [WORD:asfafafasfassafasaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:48:29] Processing document asfsaasfsaasfsaasfsaasfsaasfsaasfsaasfsaasfsa 
 ****************************** 
[Log @2019/12/12 03:48:29] Result: [WORD:asfsaasfsaasfsaasfsaasfsaasfsaasfsaasfsaasfsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:48:37] Processing document asffsasaasffsasaasffsasaasffsasa 
 ****************************** 
[Log @2019/12/12 03:48:37] Result: [WORD:asffsasaasffsasaasffsasaasffsasa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:05] Processing document sfasafsafsafsasafsaf 
 ****************************** 
[Log @2019/12/12 03:52:05] Result: [WORD:sfasafsafsafsasafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:11] Processing document fsafas 
 ****************************** 
[Log @2019/12/12 03:52:11] Result: [WORD:fsafas, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:14] Processing document asfsafasfs 
 ****************************** 
[Log @2019/12/12 03:52:14] Result: [WORD:asfsafasfs, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:22] Processing document fsa 
 ****************************** 
[Log @2019/12/12 03:52:22] Result: [WORD:fsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:28] Processing document asffsasaf 
 ****************************** 
[Log @2019/12/12 03:52:28] Result: [WORD:asffsasaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:32] Processing document afssfsaf 
 ****************************** 
[Log @2019/12/12 03:52:32] Result: [WORD:afssfsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:38] Processing document afssafsaf 
 ****************************** 
[Log @2019/12/12 03:52:38] Result: [WORD:afssafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:42] Processing document afsasfasfsaf 
 ****************************** 
[Log @2019/12/12 03:52:42] Result: [WORD:afsasfasfsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:46] Processing document safsafsafsaf 
 ****************************** 
[Log @2019/12/12 03:52:46] Result: [WORD:safsafsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:52] Processing document saffsasaf 
 ****************************** 
[Log @2019/12/12 03:52:52] Result: [WORD:saffsasaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:52:56] Processing document asfsafsaf 
 ****************************** 
[Log @2019/12/12 03:52:56] Result: [WORD:asfsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:01] Processing document safsafsasasfa 
 ****************************** 
[Log @2019/12/12 03:53:01] Result: [WORD:safsafsasasfa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:05] Processing document asfsafsaffsasaf 
 ****************************** 
[Log @2019/12/12 03:53:05] Result: [WORD:asfsafsaffsasaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:13] Processing document sadgsadgsda 
 ****************************** 
[Log @2019/12/12 03:53:13] Result: [WORD:sadgsadgsda, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:21] Processing document safsafsafsafsafsaf 
 ****************************** 
[Log @2019/12/12 03:53:21] Result: [WORD:safsafsafsafsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:26] Processing document safsafsafsafsasa 
 ****************************** 
[Log @2019/12/12 03:53:26] Result: [WORD:safsafsafsafsasa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:31] Processing document safsafsasaa 
 ****************************** 
[Log @2019/12/12 03:53:31] Result: [WORD:safsafsasaa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:36] Processing document safsafsafsafsafsafsafsafsafsafsafsaf 
 ****************************** 
[Log @2019/12/12 03:53:36] Result: [WORD:safsafsafsafsafsafsafsafsafsafsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:41] Processing document saffsasaffsasaffsasaffsa 
 ****************************** 
[Log @2019/12/12 03:53:41] Result: [WORD:saffsasaffsasaffsasaffsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:45] Processing document asfsafsafsafsafsa 
 ****************************** 
[Log @2019/12/12 03:53:45] Result: [WORD:asfsafsafsafsafsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:50] Processing document asfsaffsasafsaf 
 ****************************** 
[Log @2019/12/12 03:53:50] Result: [WORD:asfsaffsasafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:53:54] Processing document asffsasaffsa 
 ****************************** 
[Log @2019/12/12 03:53:54] Result: [WORD:asffsasaffsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:54:00] Processing document fsasafsaffsasaffsasaffsasaffsasaffsasaffsasaffsasaffsasaffsa 
 ****************************** 
[Log @2019/12/12 03:54:00] Result: [WORD:fsasafsaffsasaffsasaffsasaffsasaffsasaffsasaffsasaffsasaffsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:54:04] Processing document safsafsafsafsfa 
 ****************************** 
[Log @2019/12/12 03:54:04] Result: [WORD:safsafsafsafsfa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:54:10] Processing document fsasasafsasfasasfsa 
 ****************************** 
[Log @2019/12/12 03:54:10] Result: [WORD:fsasasafsasfasasfsa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:54:15] Processing document hfgdhgdfhdfgfdghgdfh 
 ****************************** 
[Log @2019/12/12 03:54:15] Result: [WORD:hfgdhgdfhdfgfdghgdfh, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:54:19] Processing document fgdhdfghfghhfgdg 
 ****************************** 
[Log @2019/12/12 03:54:19] Result: [WORD:fgdhdfghfghhfgdg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:54:23] Processing document gfdhhdfgdfghhfg 
 ****************************** 
[Log @2019/12/12 03:54:23] Result: [WORD:gfdhhdfgdfghhfg, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:54:27] Processing document gfhdfghdfgdhfgh 
 ****************************** 
[Log @2019/12/12 03:54:27] Result: [WORD:gfhdfghdfgdhfgh, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:54:31] Processing document shdfhsdffsd 
 ****************************** 
[Log @2019/12/12 03:54:31] Result: [WORD:shdfhsdffsd, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:54:35] Processing document hsdfshdfdfsdff 
 ****************************** 
[Log @2019/12/12 03:54:35] Result: [WORD:hsdfshdfdfsdff, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:55:08] Processing document fsasafsfasafsfasa 
 ****************************** 
[Log @2019/12/12 03:55:08] Result: [WORD:fsasafsfasafsfasa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:55:16] Processing document asfsafsafsaf 
 ****************************** 
[Log @2019/12/12 03:55:16] Result: [WORD:asfsafsafsaf, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:56:04] Processing document fsasafsfasafsfasa 
 ****************************** 
[Log @2019/12/12 03:56:04] Result: [WORD:fsasafsfasafsfasa, TF:1, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 03:59:42] Processing document 萨法沙发舒服撒发发说说发 
 ****************************** 
[Log @2019/12/12 03:59:42] Result: [WORD:萨法, TF:0.2, IDF:12.8020653633], [WORD:撒发, TF:0.2, IDF:11.9547675029], [WORD:发说, TF:0.2, IDF:11.9547675029], [WORD:沙发, TF:0.2, IDF:7.72273353793], [WORD:舒服, TF:0.2, IDF:7.53077666915] 
 ****************************** 
[Log @2019/12/12 04:01:20] Processing document 萨法沙发舒服撒发发说说发撒风的风水大师短发 
 ****************************** 
[Log @2019/12/12 04:01:20] Result: [WORD:萨法, TF:0.11111111111111, IDF:12.8020653633], [WORD:撒发, TF:0.11111111111111, IDF:11.9547675029], [WORD:发说, TF:0.11111111111111, IDF:11.9547675029], [WORD:发撒风, TF:0.11111111111111, IDF:11.9547675029], [WORD:短发, TF:0.11111111111111, IDF:9.77354326693], [WORD:沙发, TF:0.11111111111111, IDF:7.72273353793], [WORD:大师, TF:0.11111111111111, IDF:7.64301006409], [WORD:风水, TF:0.11111111111111, IDF:7.62591563073], [WORD:舒服, TF:0.11111111111111, IDF:7.53077666915] 
 ****************************** 
[Log @2019/12/12 04:01:26] Processing document 撒风风飒飒发生 
 ****************************** 
[Log @2019/12/12 04:01:26] Result: [WORD:风风, TF:0.33333333333333, IDF:12.5143832909], [WORD:飒飒, TF:0.33333333333333, IDF:10.0720362555], [WORD:发生, TF:0.33333333333333, IDF:4.3489485776] 
 ****************************** 
[Log @2019/12/12 04:01:31] Processing document 撒风飒风风洒啊沙发上 
 ****************************** 
[Log @2019/12/12 04:01:31] Result: [WORD:风风, TF:0.33333333333333, IDF:12.5143832909], [WORD:撒风飒, TF:0.33333333333333, IDF:11.9547675029], [WORD:沙发, TF:0.33333333333333, IDF:7.72273353793] 
 ****************************** 
[Log @2019/12/12 04:01:36] Processing document 发萨法萨发生 
 ****************************** 
[Log @2019/12/12 04:01:36] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:发生, TF:0.5, IDF:4.3489485776] 
 ****************************** 
[Log @2019/12/12 04:01:42] Processing document 撒风飒风洒啊熵 
 ****************************** 
[Log @2019/12/12 04:01:42] Result: [WORD:撒风, TF:0.5, IDF:11.9547675029], [WORD:飒风洒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 04:01:54] Processing document 测测测试 
 ****************************** 
[Log @2019/12/12 04:01:54] Result: [WORD:测测, TF:0.5, IDF:11.9547675029], [WORD:测试, TF:0.5, IDF:7.14723973338] 
 ****************************** 
[Log @2019/12/12 04:02:00] Processing document 发萨法法风洒上 
 ****************************** 
[Log @2019/12/12 04:02:00] Result: [WORD:萨法, TF:0.5, IDF:12.8020653633], [WORD:法风洒, TF:0.5, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 04:02:05] Processing document 撒风飒书法撒发萨法萨发生发顺丰 
 ****************************** 
[Log @2019/12/12 04:02:05] Result: [WORD:萨法, TF:0.16666666666667, IDF:12.8020653633], [WORD:撒风飒, TF:0.16666666666667, IDF:11.9547675029], [WORD:撒发, TF:0.16666666666667, IDF:11.9547675029], [WORD:发顺丰, TF:0.16666666666667, IDF:11.9547675029], [WORD:书法, TF:0.16666666666667, IDF:7.8184587416], [WORD:发生, TF:0.16666666666667, IDF:4.3489485776] 
 ****************************** 
[Log @2019/12/12 04:02:09] Processing document 撒风飒风飒风 
 ****************************** 
[Log @2019/12/12 04:02:09] Result: [WORD:飒风, TF:0.66666666666667, IDF:11.9547675029], [WORD:撒风, TF:0.33333333333333, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/12 04:02:13] Processing document 撒风说法 
 ****************************** 
[Log @2019/12/12 04:02:13] Result: [WORD:撒风, TF:0.5, IDF:11.9547675029], [WORD:说法, TF:0.5, IDF:6.42477168261] 
 ****************************** 
[Log @2019/12/12 04:12:23] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 04:13:03] Processing document 我要成为太空人 
 ****************************** 
[Log @2019/12/12 04:13:03] Result: [WORD:我要, TF:0.33333333333333, IDF:11.9547675029], [WORD:太空, TF:0.33333333333333, IDF:8.53470163695], [WORD:成为, TF:0.33333333333333, IDF:3.86862099864] 
 ****************************** 
[Log @2019/12/12 04:16:26] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 04:16:44] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 04:17:20] Processing document 我要成为太空人 
 ****************************** 
[Log @2019/12/12 04:17:20] Result: [WORD:太空, TF:1, IDF:8.53470163695] 
 ****************************** 
[Log @2019/12/12 04:21:14] Processing document 我要成为太空人，并且为数学领域作出巨大贡献，在计算机科学技术领域和信息技术领域做出贡献。 
 ****************************** 
[Log @2019/12/12 04:21:14] Result: [WORD:领域, TF:0.25, IDF:5.41229554241], [WORD:巨大贡献, TF:0.083333333333333, IDF:9.55687223012], [WORD:太空, TF:0.083333333333333, IDF:8.53470163695], [WORD:信息技术, TF:0.083333333333333, IDF:8.26588804881], [WORD:科学技术, TF:0.083333333333333, IDF:7.18529426564], [WORD:计算机, TF:0.083333333333333, IDF:6.80478443088], [WORD:数学, TF:0.083333333333333, IDF:6.6083404758], [WORD:做出, TF:0.083333333333333, IDF:6.15740795115], [WORD:贡献, TF:0.083333333333333, IDF:6.04203699635], [WORD:作出, TF:0.083333333333333, IDF:5.72653830855] 
 ****************************** 
[Log @2019/12/12 04:27:01] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 04:29:56] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 04:30:13] Processing document 推动中国的基础设施建设，促进经济发展，我要成为太空人！ 
 ****************************** 
[Log @2019/12/12 04:30:13] Result: [WORD:太空, TF:0.16666666666667, IDF:8.53470163695], [WORD:基础设施, TF:0.16666666666667, IDF:7.28863661714], [WORD:建设, TF:0.16666666666667, IDF:4.91248133098], [WORD:发展, TF:0.16666666666667, IDF:3.57506455044], [WORD:经济, TF:0.16666666666667, IDF:3.57417981212], [WORD:中国, TF:0.16666666666667, IDF:3.02732068666] 
 ****************************** 
[Log @2019/12/12 04:58:57] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 04:59:01] Processing document 在数学领域创造价值 
 ****************************** 
[Log @2019/12/12 04:59:01] Result: [WORD:数学, TF:0.25, IDF:6.6083404758], [WORD:创造, TF:0.25, IDF:5.83541244308], [WORD:领域, TF:0.25, IDF:5.41229554241], [WORD:价值, TF:0.25, IDF:4.86528608246] 
 ****************************** 
[Log @2019/12/12 04:59:45] Processing document 推动计算机科学技术领域的发展 
 ****************************** 
[Log @2019/12/12 04:59:45] Result: [WORD:科学技术, TF:0.25, IDF:7.18529426564], [WORD:计算机, TF:0.25, IDF:6.80478443088], [WORD:领域, TF:0.25, IDF:5.41229554241], [WORD:发展, TF:0.25, IDF:3.57506455044] 
 ****************************** 
[Log @2019/12/12 05:00:38] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 05:01:51] Processing document 坚持学习计算机科学与技术 
 ****************************** 
[Log @2019/12/12 05:01:51] Result: [WORD:计算机科学, TF:0.33333333333333, IDF:9.75754292558], [WORD:学习, TF:0.33333333333333, IDF:5.77711981691], [WORD:技术, TF:0.33333333333333, IDF:4.71945717857] 
 ****************************** 
[Log @2019/12/12 05:02:37] Processing document 加强计算机科学与技术 
 ****************************** 
[Log @2019/12/12 05:02:37] Result: [WORD:计算机科学, TF:0.5, IDF:9.75754292558], [WORD:技术, TF:0.5, IDF:4.71945717857] 
 ****************************** 
[Log @2019/12/12 05:03:00] Processing document 努力学习数学 
 ****************************** 
[Log @2019/12/12 05:03:00] Result: [WORD:努力学习, TF:0.5, IDF:11.0103058941], [WORD:数学, TF:0.5, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/12 05:03:22] Processing document 数学四奥嗷嗷嗷 
 ****************************** 
[Log @2019/12/12 05:03:22] Result: [WORD:数学四, TF:0.33333333333333, IDF:11.9547675029], [WORD:奥嗷, TF:0.33333333333333, IDF:11.9547675029], [WORD:嗷嗷, TF:0.33333333333333, IDF:10.0720362555] 
 ****************************** 
[Log @2019/12/12 05:03:24] Processing document 认真学习数学知识 
 ****************************** 
[Log @2019/12/12 05:03:24] Result: [WORD:数学知识, TF:0.5, IDF:10.9049453784], [WORD:认真学习, TF:0.5, IDF:9.80633308975] 
 ****************************** 
[Log @2019/12/12 05:03:47] Processing document 数学不行 
 ****************************** 
[Log @2019/12/12 05:03:47] Result: [WORD:数学, TF:0.5, IDF:6.6083404758], [WORD:不行, TF:0.5, IDF:6.30932060528] 
 ****************************** 
[Log @2019/12/12 05:04:14] Processing document 不想学习数学 
 ****************************** 
[Log @2019/12/12 05:04:14] Result: [WORD:数学, TF:0.33333333333333, IDF:6.6083404758], [WORD:不想, TF:0.33333333333333, IDF:5.96437495877], [WORD:学习, TF:0.33333333333333, IDF:5.77711981691] 
 ****************************** 
[Log @2019/12/12 05:04:38] Processing document 数学好难 
 ****************************** 
[Log @2019/12/12 05:04:38] Result: [WORD:好难, TF:0.5, IDF:13.2075304714], [WORD:数学, TF:0.5, IDF:6.6083404758] 
 ****************************** 
[Log @2019/12/12 07:02:44] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 07:06:35] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 07:06:37] Processing document 高等数学是一门很好的学科。我可以学到很多数学知识。数学知识对我有很大的帮助。高等数学的考试非常难。我每次都不及格。不及格意味着挂科。挂科意味着重修。重修意味着拿不到学分。我要成为太空人。 
 ****************************** 
[Log @2019/12/12 07:06:37] Result: [WORD:数学, TF:0.10810810810811, IDF:6.6083404758, KW:], [WORD:意味, TF:0.081081081081081, IDF:8.10766404359, KW:], [WORD:意味着, TF:0.081081081081081, IDF:5.83887537744, KW:], [WORD:挂科, TF:0.054054054054054, IDF:11.9547675029, KW:], [WORD:高等数学, TF:0.054054054054054, IDF:11.2616203224, KW:], [WORD:及格, TF:0.054054054054054, IDF:10.9562386728, KW:], [WORD:数学知识, TF:0.054054054054054, IDF:10.9049453784, KW:], [WORD:不及格, TF:0.054054054054054, IDF:10.765183436, KW:], [WORD:重修, TF:0.054054054054054, IDF:8.59737274392, KW:], [WORD:高等, TF:0.054054054054054, IDF:7.73947033028, KW:], [WORD:不及, TF:0.054054054054054, IDF:7.0590621755, KW:], [WORD:知识, TF:0.054054054054054, IDF:6.44885541545, KW:], [WORD:学分, TF:0.027027027027027, IDF:10.6818018271, KW:], [WORD:学到, TF:0.027027027027027, IDF:9.20932976975, KW:], [WORD:太空, TF:0.027027027027027, IDF:8.53470163695, KW:], [WORD:考试, TF:0.027027027027027, IDF:7.43453292774, KW:], [WORD:一门, TF:0.027027027027027, IDF:7.34532076017, KW:], [WORD:学科, TF:0.027027027027027, IDF:6.71832554009, KW:], [WORD:每次, TF:0.027027027027027, IDF:6.62204870966, KW:], [WORD:不到, TF:0.027027027027027, IDF:5.33621926809, KW:], [WORD:很大, TF:0.027027027027027, IDF:5.09996102326, KW:] 
 ****************************** 
[Log @2019/12/12 07:08:04] Processing document 高等数学 
 ****************************** 
[Log @2019/12/12 07:08:04] Result: [WORD:高等数学, TF:0.33333333333333, IDF:11.2616203224, KW:], [WORD:高等, TF:0.33333333333333, IDF:7.73947033028, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:08:17] Processing document 高等数学是一门很好的学科。我可以学到很多数学知识。数学知识对我有很大的帮助。高等数学的考试非常难。我每次都不及格。不及格意味着挂科。挂科意味着重修。重修意味着拿不到学分。我要成为太空人。 
 ****************************** 
[Log @2019/12/12 07:08:17] Result: [WORD:数学, TF:0.10810810810811, IDF:6.6083404758, KW:], [WORD:意味, TF:0.081081081081081, IDF:8.10766404359, KW:], [WORD:意味着, TF:0.081081081081081, IDF:5.83887537744, KW:], [WORD:挂科, TF:0.054054054054054, IDF:11.9547675029, KW:], [WORD:高等数学, TF:0.054054054054054, IDF:11.2616203224, KW:], [WORD:及格, TF:0.054054054054054, IDF:10.9562386728, KW:], [WORD:数学知识, TF:0.054054054054054, IDF:10.9049453784, KW:], [WORD:不及格, TF:0.054054054054054, IDF:10.765183436, KW:], [WORD:重修, TF:0.054054054054054, IDF:8.59737274392, KW:], [WORD:高等, TF:0.054054054054054, IDF:7.73947033028, KW:], [WORD:不及, TF:0.054054054054054, IDF:7.0590621755, KW:], [WORD:知识, TF:0.054054054054054, IDF:6.44885541545, KW:], [WORD:学分, TF:0.027027027027027, IDF:10.6818018271, KW:], [WORD:学到, TF:0.027027027027027, IDF:9.20932976975, KW:], [WORD:太空, TF:0.027027027027027, IDF:8.53470163695, KW:], [WORD:考试, TF:0.027027027027027, IDF:7.43453292774, KW:], [WORD:一门, TF:0.027027027027027, IDF:7.34532076017, KW:], [WORD:学科, TF:0.027027027027027, IDF:6.71832554009, KW:], [WORD:每次, TF:0.027027027027027, IDF:6.62204870966, KW:], [WORD:不到, TF:0.027027027027027, IDF:5.33621926809, KW:] 
 ****************************** 
[Log @2019/12/12 07:08:17] Processing document 高等数学 
 ****************************** 
[Log @2019/12/12 07:08:17] Result: [WORD:高等数学, TF:0.33333333333333, IDF:11.2616203224, KW:], [WORD:高等, TF:0.33333333333333, IDF:7.73947033028, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:08:43] Processing document 高等数学是一门很好的学科。我可以学到很多数学知识。数学知识对我有很大的帮助。高等数学的考试非常难。我每次都不及格。不及格意味着挂科。挂科意味着重修。重修意味着拿不到学分。我要成为太空人。 
 ****************************** 
[Log @2019/12/12 07:08:43] Result: [WORD:数学, TF:0.10810810810811, IDF:6.6083404758, KW:], [WORD:意味, TF:0.081081081081081, IDF:8.10766404359, KW:], [WORD:意味着, TF:0.081081081081081, IDF:5.83887537744, KW:] 
 ****************************** 
[Log @2019/12/12 07:08:43] Processing document 高等数学 
 ****************************** 
[Log @2019/12/12 07:08:43] Result: [WORD:高等数学, TF:0.33333333333333, IDF:11.2616203224, KW:], [WORD:高等, TF:0.33333333333333, IDF:7.73947033028, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:09:01] Processing document 高等数学是一门很好的学科。我可以学到很多数学知识。数学知识对我有很大的帮助。高等数学的考试非常难。我每次都不及格。不及格意味着挂科。挂科意味着重修。重修意味着拿不到学分。我要成为太空人。 
 ****************************** 
[Log @2019/12/12 07:09:01] Result: [WORD:数学, TF:0.10810810810811, IDF:6.6083404758, KW:], [WORD:意味, TF:0.081081081081081, IDF:8.10766404359, KW:], [WORD:意味着, TF:0.081081081081081, IDF:5.83887537744, KW:], [WORD:挂科, TF:0.054054054054054, IDF:11.9547675029, KW:], [WORD:高等数学, TF:0.054054054054054, IDF:11.2616203224, KW:], [WORD:及格, TF:0.054054054054054, IDF:10.9562386728, KW:], [WORD:数学知识, TF:0.054054054054054, IDF:10.9049453784, KW:], [WORD:不及格, TF:0.054054054054054, IDF:10.765183436, KW:], [WORD:重修, TF:0.054054054054054, IDF:8.59737274392, KW:], [WORD:高等, TF:0.054054054054054, IDF:7.73947033028, KW:], [WORD:不及, TF:0.054054054054054, IDF:7.0590621755, KW:], [WORD:知识, TF:0.054054054054054, IDF:6.44885541545, KW:], [WORD:学分, TF:0.027027027027027, IDF:10.6818018271, KW:], [WORD:学到, TF:0.027027027027027, IDF:9.20932976975, KW:], [WORD:太空, TF:0.027027027027027, IDF:8.53470163695, KW:], [WORD:考试, TF:0.027027027027027, IDF:7.43453292774, KW:], [WORD:一门, TF:0.027027027027027, IDF:7.34532076017, KW:], [WORD:学科, TF:0.027027027027027, IDF:6.71832554009, KW:], [WORD:每次, TF:0.027027027027027, IDF:6.62204870966, KW:], [WORD:不到, TF:0.027027027027027, IDF:5.33621926809, KW:], [WORD:很大, TF:0.027027027027027, IDF:5.09996102326, KW:] 
 ****************************** 
[Log @2019/12/12 07:09:01] Processing document 高等数学 
 ****************************** 
[Log @2019/12/12 07:09:01] Result: [WORD:高等数学, TF:0.33333333333333, IDF:11.2616203224, KW:], [WORD:高等, TF:0.33333333333333, IDF:7.73947033028, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:09:43] Processing document 高等数学 
 ****************************** 
[Log @2019/12/12 07:09:43] Result: [WORD:高等数学, TF:0.33333333333333, IDF:11.2616203224, KW:], [WORD:高等, TF:0.33333333333333, IDF:7.73947033028, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:10:48] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 07:10:57] Processing document 高等数学 
 ****************************** 
[Log @2019/12/12 07:10:57] Result: [WORD:高等数学, TF:1, IDF:11.2616203224, KW:1] 
 ****************************** 
[Log @2019/12/12 07:11:10] Processing document 高等数学 
 ****************************** 
[Log @2019/12/12 07:11:10] Result: [WORD:高等数学, TF:0.33333333333333, IDF:11.2616203224, KW:], [WORD:高等, TF:0.33333333333333, IDF:7.73947033028, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:13:51] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 07:18:51] Processing document 正在学数学 
 ****************************** 
[Log @2019/12/12 07:18:51] Result: [WORD:数学, TF:1, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:18:51] Processing document 正在学数学 
 ****************************** 
[Log @2019/12/12 07:18:51] Result: [WORD:数学, TF:1, IDF:6.6083404758, KW:1] 
 ****************************** 
[Log @2019/12/12 07:19:42] Processing document 正在研究高等数学 
 ****************************** 
[Log @2019/12/12 07:19:42] Result: [WORD:高等数学, TF:0.25, IDF:11.2616203224, KW:], [WORD:高等, TF:0.25, IDF:7.73947033028, KW:], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:], [WORD:研究, TF:0.25, IDF:4.32375160995, KW:] 
 ****************************** 
[Log @2019/12/12 07:19:42] Processing document 正在研究高等数学 
 ****************************** 
[Log @2019/12/12 07:19:42] Result: [WORD:高等数学, TF:0.5, IDF:11.2616203224, KW:1], [WORD:研究, TF:0.5, IDF:4.32375160995, KW:1] 
 ****************************** 
[Log @2019/12/12 07:20:06] Processing document 高等数学不好学 
 ****************************** 
[Log @2019/12/12 07:20:06] Result: [WORD:高等数学, TF:0.25, IDF:11.2616203224, KW:], [WORD:高等, TF:0.25, IDF:7.73947033028, KW:], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:], [WORD:不好, TF:0.25, IDF:5.67116653301, KW:] 
 ****************************** 
[Log @2019/12/12 07:20:06] Processing document 高等数学不好学 
 ****************************** 
[Log @2019/12/12 07:20:06] Result: [WORD:高等数学, TF:0.5, IDF:11.2616203224, KW:1], [WORD:不好, TF:0.5, IDF:5.67116653301, KW:1] 
 ****************************** 
[Log @2019/12/12 07:20:36] Processing document 计算机太简单 
 ****************************** 
[Log @2019/12/12 07:20:36] Result: [WORD:算机, TF:0.25, IDF:11.5027823792, KW:], [WORD:计算机, TF:0.25, IDF:6.80478443088, KW:], [WORD:简单, TF:0.25, IDF:5.61819464825, KW:], [WORD:计算, TF:0.25, IDF:5.5984118571, KW:] 
 ****************************** 
[Log @2019/12/12 07:20:36] Processing document 计算机太简单 
 ****************************** 
[Log @2019/12/12 07:20:36] Result: [WORD:计算机, TF:0.5, IDF:6.80478443088, KW:1], [WORD:简单, TF:0.5, IDF:5.61819464825, KW:1] 
 ****************************** 
[Log @2019/12/12 07:21:02] Processing document 计算机好无聊呀 
 ****************************** 
[Log @2019/12/12 07:21:02] Result: [WORD:算机, TF:0.25, IDF:11.5027823792, KW:], [WORD:无聊, TF:0.25, IDF:8.58255765813, KW:], [WORD:计算机, TF:0.25, IDF:6.80478443088, KW:], [WORD:计算, TF:0.25, IDF:5.5984118571, KW:] 
 ****************************** 
[Log @2019/12/12 07:21:02] Processing document 计算机好无聊呀 
 ****************************** 
[Log @2019/12/12 07:21:02] Result: [WORD:无聊, TF:0.5, IDF:8.58255765813, KW:1], [WORD:计算机, TF:0.5, IDF:6.80478443088, KW:1] 
 ****************************** 
[Log @2019/12/12 07:21:23] Processing document 计算机科学与技术 
 ****************************** 
[Log @2019/12/12 07:21:23] Result: [WORD:算机, TF:0.16666666666667, IDF:11.5027823792, KW:], [WORD:计算机科学, TF:0.16666666666667, IDF:9.75754292558, KW:], [WORD:计算机, TF:0.16666666666667, IDF:6.80478443088, KW:], [WORD:计算, TF:0.16666666666667, IDF:5.5984118571, KW:], [WORD:科学, TF:0.16666666666667, IDF:5.57755476439, KW:], [WORD:技术, TF:0.16666666666667, IDF:4.71945717857, KW:] 
 ****************************** 
[Log @2019/12/12 07:21:23] Processing document 计算机科学与技术 
 ****************************** 
[Log @2019/12/12 07:21:23] Result: [WORD:计算机科学, TF:0.5, IDF:9.75754292558, KW:1], [WORD:技术, TF:0.5, IDF:4.71945717857, KW:1] 
 ****************************** 
[Log @2019/12/12 07:28:45] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 07:29:31] Processing document 我要成为数学家 
 ****************************** 
[Log @2019/12/12 07:29:31] Result: [WORD:学家, TF:0.33333333333333, IDF:8.62256299275, KW:], [WORD:数学家, TF:0.33333333333333, IDF:7.59989185731, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:29:31] Processing document 我要成为数学家 
 ****************************** 
[Log @2019/12/12 07:29:31] Result: [WORD:数学家, TF:1, IDF:7.59989185731, KW:1] 
 ****************************** 
[Log @2019/12/12 07:29:51] Processing document 高等数学练习题 
 ****************************** 
[Log @2019/12/12 07:29:51] Result: [WORD:习题, TF:0.2, IDF:12.1089181827, KW:], [WORD:练习题, TF:0.2, IDF:11.9547675029, KW:], [WORD:高等数学, TF:0.2, IDF:11.2616203224, KW:], [WORD:高等, TF:0.2, IDF:7.73947033028, KW:], [WORD:数学, TF:0.2, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:29:51] Processing document 高等数学练习题 
 ****************************** 
[Log @2019/12/12 07:29:51] Result: [WORD:练习题, TF:0.5, IDF:11.9547675029, KW:1], [WORD:高等数学, TF:0.5, IDF:11.2616203224, KW:1] 
 ****************************** 
[Log @2019/12/12 07:30:17] Processing document 数学诶，在外面吃的挺好的，好像考试u 
 ****************************** 
[Log @2019/12/12 07:30:17] Result: [WORD:考试, TF:0.25, IDF:7.43453292774, KW:], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:], [WORD:外面, TF:0.25, IDF:6.40014816658, KW:], [WORD:好像, TF:0.25, IDF:5.61693090487, KW:] 
 ****************************** 
[Log @2019/12/12 07:30:17] Processing document 数学诶，在外面吃的挺好的，好像考试u 
 ****************************** 
[Log @2019/12/12 07:30:17] Result: [WORD:考试, TF:0.25, IDF:7.43453292774, KW:1], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:1], [WORD:外面, TF:0.25, IDF:6.40014816658, KW:1], [WORD:好像, TF:0.25, IDF:5.61693090487, KW:1] 
 ****************************** 
[Log @2019/12/12 07:30:47] Processing document 数学哈哈哈哈哈哈哈哈 
 ****************************** 
[Log @2019/12/12 07:30:47] Result: [WORD:哈哈哈, TF:0.57142857142857, IDF:9.85762638414, KW:], [WORD:哈哈哈哈, TF:0.28571428571429, IDF:9.69598503258, KW:], [WORD:数学, TF:0.14285714285714, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:30:47] Processing document 数学哈哈哈哈哈哈哈哈 
 ****************************** 
[Log @2019/12/12 07:30:47] Result: [WORD:哈哈哈哈, TF:0.66666666666667, IDF:9.69598503258, KW:1], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:1] 
 ****************************** 
[Log @2019/12/12 07:31:33] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 07:32:06] Processing document 高等数学取得满分 
 ****************************** 
[Log @2019/12/12 07:32:06] Result: [WORD:高等数学, TF:0.25, IDF:11.2616203224, KW:], [WORD:满分, TF:0.25, IDF:10.2371160058, KW:], [WORD:高等, TF:0.25, IDF:7.73947033028, KW:], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:32:06] Processing document 高等数学取得满分 
 ****************************** 
[Log @2019/12/12 07:32:06] Result: [WORD:高等数学, TF:0.5, IDF:11.2616203224, KW:1], [WORD:满分, TF:0.5, IDF:10.2371160058, KW:1] 
 ****************************** 
[Log @2019/12/12 07:32:32] Processing document 期末高等数学取得理想成绩 
 ****************************** 
[Log @2019/12/12 07:32:32] Result: [WORD:高等数学, TF:0.16666666666667, IDF:11.2616203224, KW:], [WORD:期末, TF:0.16666666666667, IDF:8.49350588052, KW:], [WORD:高等, TF:0.16666666666667, IDF:7.73947033028, KW:], [WORD:成绩, TF:0.16666666666667, IDF:6.98694030132, KW:], [WORD:数学, TF:0.16666666666667, IDF:6.6083404758, KW:], [WORD:理想, TF:0.16666666666667, IDF:6.57618767263, KW:] 
 ****************************** 
[Log @2019/12/12 07:32:32] Processing document 期末高等数学取得理想成绩 
 ****************************** 
[Log @2019/12/12 07:32:32] Result: [WORD:高等数学, TF:0.25, IDF:11.2616203224, KW:1], [WORD:期末, TF:0.25, IDF:8.49350588052, KW:1], [WORD:成绩, TF:0.25, IDF:6.98694030132, KW:1], [WORD:理想, TF:0.25, IDF:6.57618767263, KW:1] 
 ****************************** 
[Log @2019/12/12 07:32:58] Processing document 期末数学取得高分 
 ****************************** 
[Log @2019/12/12 07:32:58] Result: [WORD:高分, TF:0.33333333333333, IDF:10.4994802703, KW:], [WORD:期末, TF:0.33333333333333, IDF:8.49350588052, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:] 
 ****************************** 
[Log @2019/12/12 07:32:58] Processing document 期末数学取得高分 
 ****************************** 
[Log @2019/12/12 07:32:58] Result: [WORD:高分, TF:0.33333333333333, IDF:10.4994802703, KW:1], [WORD:期末, TF:0.33333333333333, IDF:8.49350588052, KW:1], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:1] 
 ****************************** 
[Log @2019/12/12 07:33:27] Processing document 期末高数打高分 
 ****************************** 
[Log @2019/12/12 07:33:27] Result: [WORD:高数, TF:0.33333333333333, IDF:11.9547675029, KW:], [WORD:高分, TF:0.33333333333333, IDF:10.4994802703, KW:], [WORD:期末, TF:0.33333333333333, IDF:8.49350588052, KW:] 
 ****************************** 
[Log @2019/12/12 07:33:27] Processing document 期末高数打高分 
 ****************************** 
[Log @2019/12/12 07:33:27] Result: [WORD:高数, TF:0.33333333333333, IDF:11.9547675029, KW:1], [WORD:高分, TF:0.33333333333333, IDF:10.4994802703, KW:1], [WORD:期末, TF:0.33333333333333, IDF:8.49350588052, KW:1] 
 ****************************** 
[Log @2019/12/12 07:34:13] Processing document 期末考试高等数学第一名 
 ****************************** 
[Log @2019/12/12 07:34:13] Result: [WORD:期末考, TF:0.1, IDF:11.9547675029, KW:], [WORD:高等数学, TF:0.1, IDF:11.2616203224, KW:], [WORD:期末考试, TF:0.1, IDF:10.642581114, KW:], [WORD:第一名, TF:0.1, IDF:8.51160592216, KW:], [WORD:期末, TF:0.1, IDF:8.49350588052, KW:], [WORD:高等, TF:0.1, IDF:7.73947033028, KW:], [WORD:考试, TF:0.1, IDF:7.43453292774, KW:], [WORD:数学, TF:0.1, IDF:6.6083404758, KW:], [WORD:一名, TF:0.1, IDF:6.23211654396, KW:], [WORD:第一, TF:0.1, IDF:5.17273742958, KW:] 
 ****************************** 
[Log @2019/12/12 07:34:13] Processing document 期末考试高等数学第一名 
 ****************************** 
[Log @2019/12/12 07:34:13] Result: [WORD:高等数学, TF:0.33333333333333, IDF:11.2616203224, KW:1], [WORD:期末考试, TF:0.33333333333333, IDF:10.642581114, KW:1], [WORD:第一名, TF:0.33333333333333, IDF:8.51160592216, KW:1] 
 ****************************** 
[Log @2019/12/12 07:34:34] Processing document 期末考试数学第一名 
 ****************************** 
[Log @2019/12/12 07:34:34] Result: [WORD:期末考, TF:0.125, IDF:11.9547675029, KW:], [WORD:期末考试, TF:0.125, IDF:10.642581114, KW:], [WORD:第一名, TF:0.125, IDF:8.51160592216, KW:], [WORD:期末, TF:0.125, IDF:8.49350588052, KW:], [WORD:考试, TF:0.125, IDF:7.43453292774, KW:], [WORD:数学, TF:0.125, IDF:6.6083404758, KW:], [WORD:一名, TF:0.125, IDF:6.23211654396, KW:], [WORD:第一, TF:0.125, IDF:5.17273742958, KW:] 
 ****************************** 
[Log @2019/12/12 07:34:34] Processing document 期末考试数学第一名 
 ****************************** 
[Log @2019/12/12 07:34:34] Result: [WORD:期末考试, TF:0.33333333333333, IDF:10.642581114, KW:1], [WORD:第一名, TF:0.33333333333333, IDF:8.51160592216, KW:1], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:1] 
 ****************************** 
[Log @2019/12/12 07:34:57] Processing document 期末考试数学取得班级第一名 
 ****************************** 
[Log @2019/12/12 07:34:57] Result: [WORD:期末考, TF:0.11111111111111, IDF:11.9547675029, KW:], [WORD:期末考试, TF:0.11111111111111, IDF:10.642581114, KW:], [WORD:班级, TF:0.11111111111111, IDF:9.59661255877, KW:], [WORD:第一名, TF:0.11111111111111, IDF:8.51160592216, KW:], [WORD:期末, TF:0.11111111111111, IDF:8.49350588052, KW:], [WORD:考试, TF:0.11111111111111, IDF:7.43453292774, KW:], [WORD:数学, TF:0.11111111111111, IDF:6.6083404758, KW:], [WORD:一名, TF:0.11111111111111, IDF:6.23211654396, KW:], [WORD:第一, TF:0.11111111111111, IDF:5.17273742958, KW:] 
 ****************************** 
[Log @2019/12/12 07:34:57] Processing document 期末考试数学取得班级第一名 
 ****************************** 
[Log @2019/12/12 07:34:57] Result: [WORD:期末考试, TF:0.25, IDF:10.642581114, KW:1], [WORD:班级, TF:0.25, IDF:9.59661255877, KW:1], [WORD:第一名, TF:0.25, IDF:8.51160592216, KW:1], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:1] 
 ****************************** 
[Log @2019/12/12 07:35:18] Processing document 期末考试数学混到年级第一 
 ****************************** 
[Log @2019/12/12 07:35:18] Result: [WORD:期末考, TF:0.14285714285714, IDF:11.9547675029, KW:], [WORD:期末考试, TF:0.14285714285714, IDF:10.642581114, KW:], [WORD:年级, TF:0.14285714285714, IDF:9.74179456862, KW:], [WORD:期末, TF:0.14285714285714, IDF:8.49350588052, KW:], [WORD:考试, TF:0.14285714285714, IDF:7.43453292774, KW:], [WORD:数学, TF:0.14285714285714, IDF:6.6083404758, KW:], [WORD:第一, TF:0.14285714285714, IDF:5.17273742958, KW:] 
 ****************************** 
[Log @2019/12/12 07:35:18] Processing document 期末考试数学混到年级第一 
 ****************************** 
[Log @2019/12/12 07:35:18] Result: [WORD:期末考试, TF:0.25, IDF:10.642581114, KW:1], [WORD:年级, TF:0.25, IDF:9.74179456862, KW:1], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:1], [WORD:第一, TF:0.25, IDF:5.17273742958, KW:1] 
 ****************************** 
[Log @2019/12/12 07:45:11] Processing document 测试内容测试内容 
 ****************************** 
[Log @2019/12/12 07:45:11] Result: [WORD:测试, TF:0.5, IDF:7.14723973338, KW:], [WORD:内容, TF:0.5, IDF:5.13428337493, KW:] 
 ****************************** 
[Log @2019/12/12 07:45:24] Processing document 内容测试内容测试 
 ****************************** 
[Log @2019/12/12 07:45:24] Result: [WORD:测试, TF:0.5, IDF:7.14723973338, KW:], [WORD:内容, TF:0.5, IDF:5.13428337493, KW:] 
 ****************************** 
[Log @2019/12/12 07:45:25] Processing document 内容测试内容测试 
 ****************************** 
[Log @2019/12/12 07:45:25] Result: [WORD:测试, TF:0.5, IDF:7.14723973338, KW:], [WORD:内容, TF:0.5, IDF:5.13428337493, KW:] 
 ****************************** 
[Log @2019/12/12 07:45:26] Processing document 内容测试内容测试 
 ****************************** 
[Log @2019/12/12 07:45:26] Result: [WORD:测试, TF:0.5, IDF:7.14723973338, KW:], [WORD:内容, TF:0.5, IDF:5.13428337493, KW:] 
 ****************************** 
[Log @2019/12/12 07:45:41] Processing document 数学语文英语物理化学 
 ****************************** 
[Log @2019/12/12 07:45:41] Result: [WORD:理化, TF:0.14285714285714, IDF:9.55687223012, KW:], [WORD:语文, TF:0.14285714285714, IDF:9.33632946051, KW:], [WORD:物理化学, TF:0.14285714285714, IDF:8.76487921493, KW:], [WORD:英语, TF:0.14285714285714, IDF:7.42063309005, KW:], [WORD:物理, TF:0.14285714285714, IDF:6.75548151698, KW:], [WORD:数学, TF:0.14285714285714, IDF:6.6083404758, KW:], [WORD:化学, TF:0.14285714285714, IDF:6.13172160744, KW:] 
 ****************************** 
[Log @2019/12/12 07:46:07] Processing document 中华人民共和国 
 ****************************** 
[Log @2019/12/12 07:46:07] Result: [WORD:华人, TF:0.16666666666667, IDF:8.48457724977, KW:], [WORD:共和, TF:0.16666666666667, IDF:7.93453091285, KW:], [WORD:中华, TF:0.16666666666667, IDF:7.21232293803, KW:], [WORD:共和国, TF:0.16666666666667, IDF:6.95562658825, KW:], [WORD:中华人民共和国, TF:0.16666666666667, IDF:6.35054230949, KW:], [WORD:人民, TF:0.16666666666667, IDF:5.20936310033, KW:] 
 ****************************** 
[Log @2019/12/12 07:46:36] Processing document 数学语文英语物理化学 
 ****************************** 
[Log @2019/12/12 07:46:36] Result: [WORD:理化, TF:0.14285714285714, IDF:9.55687223012, KW:], [WORD:语文, TF:0.14285714285714, IDF:9.33632946051, KW:], [WORD:物理化学, TF:0.14285714285714, IDF:8.76487921493, KW:], [WORD:英语, TF:0.14285714285714, IDF:7.42063309005, KW:], [WORD:物理, TF:0.14285714285714, IDF:6.75548151698, KW:], [WORD:数学, TF:0.14285714285714, IDF:6.6083404758, KW:], [WORD:化学, TF:0.14285714285714, IDF:6.13172160744, KW:] 
 ****************************** 
[Log @2019/12/12 07:46:48] Processing document 数学语文英语物理化学语文英语理化 
 ****************************** 
[Log @2019/12/12 07:46:48] Result: [WORD:理化, TF:0.2, IDF:9.55687223012, KW:], [WORD:语文, TF:0.2, IDF:9.33632946051, KW:], [WORD:英语, TF:0.2, IDF:7.42063309005, KW:], [WORD:物理化学, TF:0.1, IDF:8.76487921493, KW:], [WORD:物理, TF:0.1, IDF:6.75548151698, KW:], [WORD:数学, TF:0.1, IDF:6.6083404758, KW:], [WORD:化学, TF:0.1, IDF:6.13172160744, KW:] 
 ****************************** 
[Log @2019/12/12 07:46:49] Processing document 数学语文英语物理化学语文英语理化 
 ****************************** 
[Log @2019/12/12 07:46:49] Result: [WORD:理化, TF:0.2, IDF:9.55687223012, KW:], [WORD:语文, TF:0.2, IDF:9.33632946051, KW:], [WORD:英语, TF:0.2, IDF:7.42063309005, KW:], [WORD:物理化学, TF:0.1, IDF:8.76487921493, KW:], [WORD:物理, TF:0.1, IDF:6.75548151698, KW:], [WORD:数学, TF:0.1, IDF:6.6083404758, KW:], [WORD:化学, TF:0.1, IDF:6.13172160744, KW:] 
 ****************************** 
[Log @2019/12/12 07:48:17] Processing document 菩萨疯狂南斯拉夫辽宁舰绿色的技能 
 ****************************** 
[Log @2019/12/12 07:48:17] Result: [WORD:南斯, TF:0.1, IDF:13.2075304714, KW:], [WORD:斯拉, TF:0.1, IDF:11.1280889297, KW:], [WORD:拉夫, TF:0.1, IDF:10.2897597393, KW:], [WORD:斯拉夫, TF:0.1, IDF:9.01787572939, KW:], [WORD:南斯拉夫, TF:0.1, IDF:8.51160592216, KW:], [WORD:技能, TF:0.1, IDF:8.16733637508, KW:], [WORD:菩萨, TF:0.1, IDF:7.58351296523, KW:], [WORD:辽宁, TF:0.1, IDF:7.41451686303, KW:], [WORD:绿色, TF:0.1, IDF:6.82233607242, KW:], [WORD:疯狂, TF:0.1, IDF:6.70699183358, KW:] 
 ****************************** 
[Log @2019/12/12 07:49:09] Processing document 提高自己的数学水平和数学能力，为数学竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:49:09] Result: [WORD:数学, TF:0.5, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.16666666666667, IDF:8.1902506346, KW:], [WORD:能力, TF:0.16666666666667, IDF:4.93534307817, KW:], [WORD:水平, TF:0.16666666666667, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:49:57] Processing document 提高自己的数学水平和数学能力，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:49:57] Result: [WORD:数学, TF:0.4, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.2, IDF:8.1902506346, KW:], [WORD:能力, TF:0.2, IDF:4.93534307817, KW:], [WORD:水平, TF:0.2, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:50:07] Processing document 提高自己的数学水平和能力，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:50:07] Result: [WORD:竞赛, TF:0.25, IDF:8.1902506346, KW:], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:], [WORD:能力, TF:0.25, IDF:4.93534307817, KW:], [WORD:水平, TF:0.25, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:50:16] Processing document 提高自己的数学水平和能力竞赛，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:50:16] Result: [WORD:竞赛, TF:0.4, IDF:8.1902506346, KW:], [WORD:数学, TF:0.2, IDF:6.6083404758, KW:], [WORD:能力, TF:0.2, IDF:4.93534307817, KW:], [WORD:水平, TF:0.2, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:50:25] Processing document 提高自己的数学水平和数学能力竞赛，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:50:25] Result: [WORD:竞赛, TF:0.33333333333333, IDF:8.1902506346, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:], [WORD:能力, TF:0.16666666666667, IDF:4.93534307817, KW:], [WORD:水平, TF:0.16666666666667, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:50:38] Processing document 提高自己的数学水平和数学能力竞赛数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:50:38] Result: [WORD:数学, TF:0.42857142857143, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.28571428571429, IDF:8.1902506346, KW:], [WORD:能力, TF:0.14285714285714, IDF:4.93534307817, KW:], [WORD:水平, TF:0.14285714285714, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:50:53] Processing document 提高自己的数学水平和数学能力竞赛竞赛数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:50:53] Result: [WORD:数学, TF:0.44444444444444, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.33333333333333, IDF:8.1902506346, KW:], [WORD:能力, TF:0.11111111111111, IDF:4.93534307817, KW:], [WORD:水平, TF:0.11111111111111, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:51:02] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:51:02] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:53:50] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:53:50] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:53:51] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:53:51] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:53:52] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:53:52] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:53:52] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:53:52] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:53:57] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 07:53:58] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:53:58] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:53:59] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:53:59] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:53:59] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:53:59] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:53:59] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:53:59] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:54:00] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:54:00] Result: [WORD:数学, TF:0.45454545454545, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.36363636363636, IDF:8.1902506346, KW:], [WORD:能力, TF:0.090909090909091, IDF:4.93534307817, KW:], [WORD:水平, TF:0.090909090909091, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:54:39] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:54:39] Result: [WORD:竞赛, TF:0.45454545454545, IDF:8.1902506346, KW:], [WORD:数学, TF:0.48484848484848, IDF:6.6083404758, KW:], [WORD:能力, TF:0.03030303030303, IDF:4.93534307817, KW:], [WORD:水平, TF:0.03030303030303, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:55:01] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 07:55:03] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:55:03] Result: [WORD:数学, TF:0.48484848484848, IDF:6.6083404758, KW:], [WORD:竞赛, TF:0.45454545454545, IDF:8.1902506346, KW:], [WORD:能力, TF:0.03030303030303, IDF:4.93534307817, KW:], [WORD:水平, TF:0.03030303030303, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:55:25] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/12 07:55:26] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:55:26] Result: [WORD:竞赛, TF:0.45454545454545, IDF:8.1902506346, KW:], [WORD:数学, TF:0.48484848484848, IDF:6.6083404758, KW:], [WORD:能力, TF:0.03030303030303, IDF:4.93534307817, KW:], [WORD:水平, TF:0.03030303030303, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:55:27] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:55:27] Result: [WORD:竞赛, TF:0.45454545454545, IDF:8.1902506346, KW:], [WORD:数学, TF:0.48484848484848, IDF:6.6083404758, KW:], [WORD:能力, TF:0.03030303030303, IDF:4.93534307817, KW:], [WORD:水平, TF:0.03030303030303, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:55:29] Processing document 提高自己的数学水平和数学能力竞赛竞赛竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学竞赛数学数学数学，为竞赛做准备 
 ****************************** 
[Log @2019/12/12 07:55:29] Result: [WORD:竞赛, TF:0.45454545454545, IDF:8.1902506346, KW:], [WORD:数学, TF:0.48484848484848, IDF:6.6083404758, KW:], [WORD:能力, TF:0.03030303030303, IDF:4.93534307817, KW:], [WORD:水平, TF:0.03030303030303, IDF:4.85474033629, KW:] 
 ****************************** 
[Log @2019/12/12 07:56:04] Processing document 数学是一门非常美妙的学科，特别是高等数学，我要努力提升自己的高数水平，提升自己的高数水平。 
 ****************************** 
[Log @2019/12/12 07:56:04] Result: [WORD:高数, TF:0.15384615384615, IDF:11.9547675029, KW:], [WORD:数学, TF:0.15384615384615, IDF:6.6083404758, KW:], [WORD:高等数学, TF:0.076923076923077, IDF:11.2616203224, KW:], [WORD:水平, TF:0.15384615384615, IDF:4.85474033629, KW:], [WORD:美妙, TF:0.076923076923077, IDF:8.65365357982, KW:], [WORD:高等, TF:0.076923076923077, IDF:7.73947033028, KW:], [WORD:一门, TF:0.076923076923077, IDF:7.34532076017, KW:], [WORD:学科, TF:0.076923076923077, IDF:6.71832554009, KW:], [WORD:努力, TF:0.076923076923077, IDF:6.0229013187, KW:], [WORD:特别, TF:0.076923076923077, IDF:4.74775455087, KW:] 
 ****************************** 
[Log @2019/12/12 07:56:26] Processing document 数学是一门非常美妙的学科，特别是高等数学，我要努力提升自己的高数水平水平水平水平水平水平水平水平水平，提升自己的高数水平。 
 ****************************** 
[Log @2019/12/12 07:56:26] Result: [WORD:水平, TF:0.47619047619048, IDF:4.85474033629, KW:], [WORD:高数, TF:0.095238095238095, IDF:11.9547675029, KW:], [WORD:数学, TF:0.095238095238095, IDF:6.6083404758, KW:], [WORD:高等数学, TF:0.047619047619048, IDF:11.2616203224, KW:], [WORD:美妙, TF:0.047619047619048, IDF:8.65365357982, KW:], [WORD:高等, TF:0.047619047619048, IDF:7.73947033028, KW:], [WORD:一门, TF:0.047619047619048, IDF:7.34532076017, KW:], [WORD:学科, TF:0.047619047619048, IDF:6.71832554009, KW:], [WORD:努力, TF:0.047619047619048, IDF:6.0229013187, KW:], [WORD:特别, TF:0.047619047619048, IDF:4.74775455087, KW:] 
 ****************************** 
[Log @2019/12/12 07:56:40] Processing document 数学数学数学数学数学数学数学数学是一门非常美妙的学科，特别是高等数学，我要努力提升自己的高数水平水平水平水平水平水平水平水平水平，提升自己的高数水平。 
 ****************************** 
[Log @2019/12/12 07:56:40] Result: [WORD:数学, TF:0.32142857142857, IDF:6.6083404758, KW:], [WORD:水平, TF:0.35714285714286, IDF:4.85474033629, KW:], [WORD:高数, TF:0.071428571428571, IDF:11.9547675029, KW:], [WORD:高等数学, TF:0.035714285714286, IDF:11.2616203224, KW:], [WORD:美妙, TF:0.035714285714286, IDF:8.65365357982, KW:], [WORD:高等, TF:0.035714285714286, IDF:7.73947033028, KW:], [WORD:一门, TF:0.035714285714286, IDF:7.34532076017, KW:], [WORD:学科, TF:0.035714285714286, IDF:6.71832554009, KW:], [WORD:努力, TF:0.035714285714286, IDF:6.0229013187, KW:], [WORD:特别, TF:0.035714285714286, IDF:4.74775455087, KW:] 
 ****************************** 
[Log @2019/12/12 07:58:07] Processing document 近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 07:58:07] Result: [WORD:校友, TF:0.030054644808743, IDF:10.8561552143, KW:], [WORD:育人, TF:0.021857923497268, IDF:12.1089181827, KW:], [WORD:学生, TF:0.038251366120219, IDF:5.76328182192, KW:], [WORD:教育, TF:0.021857923497268, IDF:5.6783925781, KW:], [WORD:理学, TF:0.013661202185792, IDF:8.74162235276, KW:], [WORD:生涯, TF:0.013661202185792, IDF:7.93453091285, KW:], [WORD:教师, TF:0.013661202185792, IDF:7.19381531537, KW:], [WORD:结对, TF:0.0081967213114754, IDF:11.5027823792, KW:], [WORD:企业, TF:0.021857923497268, IDF:4.22177218495, KW:], [WORD:学院, TF:0.013661202185792, IDF:6.50679936187, KW:], [WORD:专业, TF:0.013661202185792, IDF:6.19316545738, KW:], [WORD:生涯规划, TF:0.0054644808743169, IDF:12.5143832909, KW:], [WORD:党委, TF:0.0081967213114754, IDF:8.17709255002, KW:], [WORD:组织, TF:0.013661202185792, IDF:4.87018190692, KW:], [WORD:校企, TF:0.0054644808743169, IDF:12.1089181827, KW:], [WORD:大思政, TF:0.0054644808743169, IDF:11.9547675029, KW:], [WORD:四是, TF:0.0054644808743169, IDF:11.9547675029, KW:], [WORD:奖学, TF:0.0054644808743169, IDF:11.9547675029, KW:], [WORD:规划, TF:0.010928961748634, IDF:5.96187540382, KW:], [WORD:科研, TF:0.0081967213114754, IDF:7.83689244329, KW:], [WORD:构建, TF:0.0081967213114754, IDF:7.56208357377, KW:], [WORD:成才, TF:0.0054644808743169, IDF:11.0103058941, KW:], [WORD:邀请, TF:0.0081967213114754, IDF:7.13448593732, KW:], [WORD:全员, TF:0.0054644808743169, IDF:10.4349417492, KW:], [WORD:三是, TF:0.0081967213114754, IDF:6.78185140291, KW:], [WORD:理学院, TF:0.0054644808743169, IDF:10.1630080337, KW:], [WORD:培养, TF:0.0081967213114754, IDF:6.63315222415, KW:], [WORD:数学, TF:0.0081967213114754, IDF:6.6083404758, KW:], [WORD:奖学金, TF:0.0054644808743169, IDF:9.91169360541, KW:], [WORD:人才, TF:0.0081967213114754, IDF:6.58545926222, KW:], [WORD:二是, TF:0.0081967213114754, IDF:6.0615460037, KW:], [WORD:导师, TF:0.0054644808743169, IDF:8.90346537821, KW:], [WORD:一是, TF:0.0081967213114754, IDF:5.93409095434, KW:], [WORD:讲座, TF:0.0054644808743169, IDF:8.83808261895, KW:], [WORD:体系, TF:0.0081967213114754, IDF:5.83039675858, KW:], [WORD:面试, TF:0.0054644808743169, IDF:8.71889410168, KW:], [WORD:聘请, TF:0.0054644808743169, IDF:8.42003872863, KW:], [WORD:思想, TF:0.0081967213114754, IDF:5.58756094916, KW:], [WORD:契机, TF:0.0054644808743169, IDF:8.08059472162, KW:], [WORD:一流, TF:0.0054644808743169, IDF:7.92941581219, KW:], [WORD:参观, TF:0.0054644808743169, IDF:7.89186446653, KW:], [WORD:导航, TF:0.0054644808743169, IDF:7.89186446653, KW:], [WORD:新生, TF:0.0054644808743169, IDF:7.88941047757, KW:], [WORD:金融, TF:0.0081967213114754, IDF:5.25070334933, KW:], [WORD:层次, TF:0.0054644808743169, IDF:7.57452817882, KW:], [WORD:培训, TF:0.0054644808743169, IDF:7.28998160726, KW:], [WORD:知名, TF:0.0054644808743169, IDF:7.08284708052, KW:], [WORD:第二课, TF:0.0027322404371585, IDF:13.900677652, KW:] 
 ****************************** 
[Log @2019/12/12 07:59:00] Processing document 近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 07:59:00] Result: [WORD:校友, TF:0.030054644808743, IDF:10.8561552143, KW:], [WORD:育人, TF:0.021857923497268, IDF:12.1089181827, KW:] 
 ****************************** 
[Log @2019/12/12 07:59:08] Processing document 近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 07:59:08] Result: [WORD:校友, TF:0.034591194968553, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025157232704403, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040880503144654, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025157232704403, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015723270440252, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.0094339622641509, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015723270440252, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.0094339622641509, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.018867924528302, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.0062893081761006, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.0094339622641509, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015723270440252, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.0062893081761006, IDF:12.1089181827, KW:1], [WORD:四是, TF:0.0062893081761006, IDF:11.9547675029, KW:1], [WORD:大思政, TF:0.0062893081761006, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.0094339622641509, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.0094339622641509, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.0094339622641509, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.0062893081761006, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.0094339622641509, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.0062893081761006, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.0094339622641509, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.0062893081761006, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.0094339622641509, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.0094339622641509, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.0062893081761006, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.0094339622641509, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.0094339622641509, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.0094339622641509, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.0062893081761006, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.0094339622641509, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.0062893081761006, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.0094339622641509, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.0062893081761006, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.0062893081761006, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.0094339622641509, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.0062893081761006, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.0062893081761006, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.0062893081761006, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.0062893081761006, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.0062893081761006, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.0062893081761006, IDF:7.28998160726, KW:1], [WORD:层次化, TF:0.0031446540880503, IDF:13.900677652, KW:1], [WORD:商务礼仪, TF:0.0031446540880503, IDF:13.900677652, KW:1], [WORD:有机, TF:0.0062893081761006, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.0062893081761006, IDF:6.75548151698, KW:1], [WORD:校内外, TF:0.0031446540880503, IDF:13.2075304714, KW:1], [WORD:初心, TF:0.0031446540880503, IDF:13.2075304714, KW:1] 
 ****************************** 
[Log @2019/12/12 07:59:16] Processing document 近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 07:59:16] Result: [WORD:校友, TF:0.030054644808743, IDF:10.8561552143, KW:], [WORD:育人, TF:0.021857923497268, IDF:12.1089181827, KW:], [WORD:学生, TF:0.038251366120219, IDF:5.76328182192, KW:], [WORD:教育, TF:0.021857923497268, IDF:5.6783925781, KW:], [WORD:理学, TF:0.013661202185792, IDF:8.74162235276, KW:], [WORD:生涯, TF:0.013661202185792, IDF:7.93453091285, KW:], [WORD:教师, TF:0.013661202185792, IDF:7.19381531537, KW:], [WORD:结对, TF:0.0081967213114754, IDF:11.5027823792, KW:], [WORD:企业, TF:0.021857923497268, IDF:4.22177218495, KW:], [WORD:学院, TF:0.013661202185792, IDF:6.50679936187, KW:], [WORD:专业, TF:0.013661202185792, IDF:6.19316545738, KW:], [WORD:生涯规划, TF:0.0054644808743169, IDF:12.5143832909, KW:], [WORD:党委, TF:0.0081967213114754, IDF:8.17709255002, KW:], [WORD:组织, TF:0.013661202185792, IDF:4.87018190692, KW:], [WORD:校企, TF:0.0054644808743169, IDF:12.1089181827, KW:], [WORD:大思政, TF:0.0054644808743169, IDF:11.9547675029, KW:], [WORD:四是, TF:0.0054644808743169, IDF:11.9547675029, KW:], [WORD:奖学, TF:0.0054644808743169, IDF:11.9547675029, KW:], [WORD:规划, TF:0.010928961748634, IDF:5.96187540382, KW:], [WORD:科研, TF:0.0081967213114754, IDF:7.83689244329, KW:], [WORD:构建, TF:0.0081967213114754, IDF:7.56208357377, KW:], [WORD:成才, TF:0.0054644808743169, IDF:11.0103058941, KW:], [WORD:邀请, TF:0.0081967213114754, IDF:7.13448593732, KW:], [WORD:全员, TF:0.0054644808743169, IDF:10.4349417492, KW:], [WORD:三是, TF:0.0081967213114754, IDF:6.78185140291, KW:], [WORD:理学院, TF:0.0054644808743169, IDF:10.1630080337, KW:], [WORD:培养, TF:0.0081967213114754, IDF:6.63315222415, KW:], [WORD:数学, TF:0.0081967213114754, IDF:6.6083404758, KW:], [WORD:奖学金, TF:0.0054644808743169, IDF:9.91169360541, KW:], [WORD:人才, TF:0.0081967213114754, IDF:6.58545926222, KW:], [WORD:二是, TF:0.0081967213114754, IDF:6.0615460037, KW:], [WORD:导师, TF:0.0054644808743169, IDF:8.90346537821, KW:], [WORD:一是, TF:0.0081967213114754, IDF:5.93409095434, KW:], [WORD:讲座, TF:0.0054644808743169, IDF:8.83808261895, KW:], [WORD:体系, TF:0.0081967213114754, IDF:5.83039675858, KW:], [WORD:面试, TF:0.0054644808743169, IDF:8.71889410168, KW:], [WORD:聘请, TF:0.0054644808743169, IDF:8.42003872863, KW:], [WORD:思想, TF:0.0081967213114754, IDF:5.58756094916, KW:], [WORD:契机, TF:0.0054644808743169, IDF:8.08059472162, KW:], [WORD:一流, TF:0.0054644808743169, IDF:7.92941581219, KW:], [WORD:参观, TF:0.0054644808743169, IDF:7.89186446653, KW:], [WORD:导航, TF:0.0054644808743169, IDF:7.89186446653, KW:], [WORD:新生, TF:0.0054644808743169, IDF:7.88941047757, KW:], [WORD:金融, TF:0.0081967213114754, IDF:5.25070334933, KW:], [WORD:层次, TF:0.0054644808743169, IDF:7.57452817882, KW:], [WORD:培训, TF:0.0054644808743169, IDF:7.28998160726, KW:], [WORD:知名, TF:0.0054644808743169, IDF:7.08284708052, KW:], [WORD:第二课, TF:0.0027322404371585, IDF:13.900677652, KW:] 
 ****************************** 
[Log @2019/12/12 07:59:23] Processing document 近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 07:59:23] Result: [WORD:校友, TF:0.034591194968553, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025157232704403, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040880503144654, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025157232704403, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015723270440252, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.0094339622641509, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015723270440252, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.0094339622641509, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.018867924528302, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.0062893081761006, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.0094339622641509, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015723270440252, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.0062893081761006, IDF:12.1089181827, KW:1], [WORD:四是, TF:0.0062893081761006, IDF:11.9547675029, KW:1], [WORD:大思政, TF:0.0062893081761006, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.0094339622641509, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.0094339622641509, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.0094339622641509, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.0062893081761006, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.0094339622641509, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.0062893081761006, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.0094339622641509, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.0062893081761006, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.0094339622641509, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.0094339622641509, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.0062893081761006, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.0094339622641509, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.0094339622641509, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.0094339622641509, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.0062893081761006, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.0094339622641509, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.0062893081761006, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.0094339622641509, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.0062893081761006, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.0062893081761006, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.0094339622641509, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.0062893081761006, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.0062893081761006, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.0062893081761006, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.0062893081761006, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.0062893081761006, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.0062893081761006, IDF:7.28998160726, KW:1], [WORD:层次化, TF:0.0031446540880503, IDF:13.900677652, KW:1], [WORD:商务礼仪, TF:0.0031446540880503, IDF:13.900677652, KW:1], [WORD:有机, TF:0.0062893081761006, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.0062893081761006, IDF:6.75548151698, KW:1], [WORD:校内外, TF:0.0031446540880503, IDF:13.2075304714, KW:1], [WORD:初心, TF:0.0031446540880503, IDF:13.2075304714, KW:1] 
 ****************************** 
[Log @2019/12/12 07:59:39] Processing document 河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 07:59:39] Result: [WORD:校友, TF:0.03448275862069, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025078369905956, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040752351097179, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025078369905956, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015673981191223, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.0094043887147335, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015673981191223, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.0094043887147335, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.018808777429467, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.006269592476489, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.0094043887147335, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015673981191223, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.006269592476489, IDF:12.1089181827, KW:1], [WORD:四是, TF:0.006269592476489, IDF:11.9547675029, KW:1], [WORD:大思政, TF:0.006269592476489, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.0094043887147335, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.0094043887147335, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.0094043887147335, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.006269592476489, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.0094043887147335, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.006269592476489, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.0094043887147335, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.006269592476489, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.0094043887147335, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.0094043887147335, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.006269592476489, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.0094043887147335, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.0094043887147335, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.0094043887147335, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.006269592476489, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.0094043887147335, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.006269592476489, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.0094043887147335, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.006269592476489, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.006269592476489, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.0094043887147335, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.006269592476489, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.006269592476489, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.006269592476489, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.006269592476489, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.006269592476489, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.006269592476489, IDF:7.28998160726, KW:1], [WORD:商务礼仪, TF:0.0031347962382445, IDF:13.900677652, KW:1], [WORD:层次化, TF:0.0031347962382445, IDF:13.900677652, KW:1], [WORD:有机, TF:0.006269592476489, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.006269592476489, IDF:6.75548151698, KW:1], [WORD:初心, TF:0.0031347962382445, IDF:13.2075304714, KW:1], [WORD:校内外, TF:0.0031347962382445, IDF:13.2075304714, KW:1] 
 ****************************** 
[Log @2019/12/12 07:59:49] Processing document 河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 07:59:49] Result: [WORD:校友, TF:0.02972972972973, IDF:10.8561552143, KW:], [WORD:育人, TF:0.021621621621622, IDF:12.1089181827, KW:], [WORD:学生, TF:0.037837837837838, IDF:5.76328182192, KW:], [WORD:教育, TF:0.021621621621622, IDF:5.6783925781, KW:], [WORD:理学, TF:0.013513513513514, IDF:8.74162235276, KW:], [WORD:生涯, TF:0.013513513513514, IDF:7.93453091285, KW:], [WORD:教师, TF:0.013513513513514, IDF:7.19381531537, KW:], [WORD:结对, TF:0.0081081081081081, IDF:11.5027823792, KW:], [WORD:企业, TF:0.021621621621622, IDF:4.22177218495, KW:], [WORD:学院, TF:0.013513513513514, IDF:6.50679936187, KW:], [WORD:专业, TF:0.013513513513514, IDF:6.19316545738, KW:], [WORD:生涯规划, TF:0.0054054054054054, IDF:12.5143832909, KW:], [WORD:党委, TF:0.0081081081081081, IDF:8.17709255002, KW:], [WORD:组织, TF:0.013513513513514, IDF:4.87018190692, KW:], [WORD:校企, TF:0.0054054054054054, IDF:12.1089181827, KW:], [WORD:奖学, TF:0.0054054054054054, IDF:11.9547675029, KW:], [WORD:四是, TF:0.0054054054054054, IDF:11.9547675029, KW:], [WORD:大思政, TF:0.0054054054054054, IDF:11.9547675029, KW:], [WORD:规划, TF:0.010810810810811, IDF:5.96187540382, KW:], [WORD:科研, TF:0.0081081081081081, IDF:7.83689244329, KW:], [WORD:构建, TF:0.0081081081081081, IDF:7.56208357377, KW:], [WORD:成才, TF:0.0054054054054054, IDF:11.0103058941, KW:], [WORD:邀请, TF:0.0081081081081081, IDF:7.13448593732, KW:], [WORD:河海, TF:0.0054054054054054, IDF:10.642581114, KW:], [WORD:全员, TF:0.0054054054054054, IDF:10.4349417492, KW:], [WORD:三是, TF:0.0081081081081081, IDF:6.78185140291, KW:], [WORD:理学院, TF:0.0054054054054054, IDF:10.1630080337, KW:], [WORD:培养, TF:0.0081081081081081, IDF:6.63315222415, KW:], [WORD:数学, TF:0.0081081081081081, IDF:6.6083404758, KW:], [WORD:奖学金, TF:0.0054054054054054, IDF:9.91169360541, KW:], [WORD:人才, TF:0.0081081081081081, IDF:6.58545926222, KW:], [WORD:二是, TF:0.0081081081081081, IDF:6.0615460037, KW:], [WORD:导师, TF:0.0054054054054054, IDF:8.90346537821, KW:], [WORD:一是, TF:0.0081081081081081, IDF:5.93409095434, KW:], [WORD:讲座, TF:0.0054054054054054, IDF:8.83808261895, KW:], [WORD:体系, TF:0.0081081081081081, IDF:5.83039675858, KW:], [WORD:面试, TF:0.0054054054054054, IDF:8.71889410168, KW:], [WORD:聘请, TF:0.0054054054054054, IDF:8.42003872863, KW:], [WORD:思想, TF:0.0081081081081081, IDF:5.58756094916, KW:], [WORD:契机, TF:0.0054054054054054, IDF:8.08059472162, KW:], [WORD:一流, TF:0.0054054054054054, IDF:7.92941581219, KW:], [WORD:参观, TF:0.0054054054054054, IDF:7.89186446653, KW:], [WORD:导航, TF:0.0054054054054054, IDF:7.89186446653, KW:], [WORD:新生, TF:0.0054054054054054, IDF:7.88941047757, KW:], [WORD:金融, TF:0.0081081081081081, IDF:5.25070334933, KW:], [WORD:层次, TF:0.0054054054054054, IDF:7.57452817882, KW:], [WORD:培训, TF:0.0054054054054054, IDF:7.28998160726, KW:], [WORD:知名, TF:0.0054054054054054, IDF:7.08284708052, KW:] 
 ****************************** 
[Log @2019/12/12 08:00:17] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:00:17] Result: [WORD:校友, TF:0.029490616621984, IDF:10.8561552143, KW:], [WORD:育人, TF:0.021447721179625, IDF:12.1089181827, KW:], [WORD:学生, TF:0.037533512064343, IDF:5.76328182192, KW:], [WORD:教育, TF:0.021447721179625, IDF:5.6783925781, KW:], [WORD:理学, TF:0.013404825737265, IDF:8.74162235276, KW:], [WORD:生涯, TF:0.013404825737265, IDF:7.93453091285, KW:], [WORD:教师, TF:0.013404825737265, IDF:7.19381531537, KW:], [WORD:结对, TF:0.0080428954423592, IDF:11.5027823792, KW:], [WORD:企业, TF:0.021447721179625, IDF:4.22177218495, KW:], [WORD:学院, TF:0.013404825737265, IDF:6.50679936187, KW:], [WORD:专业, TF:0.013404825737265, IDF:6.19316545738, KW:], [WORD:数学, TF:0.010723860589812, IDF:6.6083404758, KW:], [WORD:生涯规划, TF:0.0053619302949062, IDF:12.5143832909, KW:], [WORD:党委, TF:0.0080428954423592, IDF:8.17709255002, KW:], [WORD:组织, TF:0.013404825737265, IDF:4.87018190692, KW:], [WORD:校企, TF:0.0053619302949062, IDF:12.1089181827, KW:], [WORD:四是, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:奖学, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:大思政, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:规划, TF:0.010723860589812, IDF:5.96187540382, KW:], [WORD:科研, TF:0.0080428954423592, IDF:7.83689244329, KW:], [WORD:构建, TF:0.0080428954423592, IDF:7.56208357377, KW:], [WORD:成才, TF:0.0053619302949062, IDF:11.0103058941, KW:], [WORD:邀请, TF:0.0080428954423592, IDF:7.13448593732, KW:], [WORD:河海, TF:0.0053619302949062, IDF:10.642581114, KW:], [WORD:全员, TF:0.0053619302949062, IDF:10.4349417492, KW:], [WORD:三是, TF:0.0080428954423592, IDF:6.78185140291, KW:], [WORD:理学院, TF:0.0053619302949062, IDF:10.1630080337, KW:], [WORD:培养, TF:0.0080428954423592, IDF:6.63315222415, KW:], [WORD:奖学金, TF:0.0053619302949062, IDF:9.91169360541, KW:], [WORD:人才, TF:0.0080428954423592, IDF:6.58545926222, KW:], [WORD:二是, TF:0.0080428954423592, IDF:6.0615460037, KW:], [WORD:导师, TF:0.0053619302949062, IDF:8.90346537821, KW:], [WORD:一是, TF:0.0080428954423592, IDF:5.93409095434, KW:], [WORD:讲座, TF:0.0053619302949062, IDF:8.83808261895, KW:], [WORD:体系, TF:0.0080428954423592, IDF:5.83039675858, KW:], [WORD:面试, TF:0.0053619302949062, IDF:8.71889410168, KW:], [WORD:聘请, TF:0.0053619302949062, IDF:8.42003872863, KW:], [WORD:思想, TF:0.0080428954423592, IDF:5.58756094916, KW:], [WORD:契机, TF:0.0053619302949062, IDF:8.08059472162, KW:], [WORD:一流, TF:0.0053619302949062, IDF:7.92941581219, KW:], [WORD:导航, TF:0.0053619302949062, IDF:7.89186446653, KW:], [WORD:参观, TF:0.0053619302949062, IDF:7.89186446653, KW:], [WORD:新生, TF:0.0053619302949062, IDF:7.88941047757, KW:], [WORD:金融, TF:0.0080428954423592, IDF:5.25070334933, KW:], [WORD:层次, TF:0.0053619302949062, IDF:7.57452817882, KW:], [WORD:培训, TF:0.0053619302949062, IDF:7.28998160726, KW:], [WORD:知名, TF:0.0053619302949062, IDF:7.08284708052, KW:] 
 ****************************** 
[Log @2019/12/12 08:01:25] Processing document 高等高等高等高等高等高等高等高等高等高等高等高等高等高等高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:01:25] Result: [WORD:校友, TF:0.028423772609819, IDF:10.8561552143, KW:], [WORD:高等, TF:0.038759689922481, IDF:7.73947033028, KW:], [WORD:育人, TF:0.020671834625323, IDF:12.1089181827, KW:], [WORD:学生, TF:0.036175710594315, IDF:5.76328182192, KW:], [WORD:教育, TF:0.020671834625323, IDF:5.6783925781, KW:], [WORD:理学, TF:0.012919896640827, IDF:8.74162235276, KW:], [WORD:生涯, TF:0.012919896640827, IDF:7.93453091285, KW:], [WORD:教师, TF:0.012919896640827, IDF:7.19381531537, KW:], [WORD:结对, TF:0.0077519379844961, IDF:11.5027823792, KW:], [WORD:企业, TF:0.020671834625323, IDF:4.22177218495, KW:], [WORD:学院, TF:0.012919896640827, IDF:6.50679936187, KW:], [WORD:专业, TF:0.012919896640827, IDF:6.19316545738, KW:], [WORD:数学, TF:0.010335917312661, IDF:6.6083404758, KW:], [WORD:生涯规划, TF:0.0051679586563307, IDF:12.5143832909, KW:], [WORD:党委, TF:0.0077519379844961, IDF:8.17709255002, KW:], [WORD:组织, TF:0.012919896640827, IDF:4.87018190692, KW:], [WORD:校企, TF:0.0051679586563307, IDF:12.1089181827, KW:], [WORD:奖学, TF:0.0051679586563307, IDF:11.9547675029, KW:], [WORD:大思政, TF:0.0051679586563307, IDF:11.9547675029, KW:], [WORD:四是, TF:0.0051679586563307, IDF:11.9547675029, KW:], [WORD:规划, TF:0.010335917312661, IDF:5.96187540382, KW:], [WORD:科研, TF:0.0077519379844961, IDF:7.83689244329, KW:], [WORD:构建, TF:0.0077519379844961, IDF:7.56208357377, KW:], [WORD:成才, TF:0.0051679586563307, IDF:11.0103058941, KW:], [WORD:邀请, TF:0.0077519379844961, IDF:7.13448593732, KW:], [WORD:河海, TF:0.0051679586563307, IDF:10.642581114, KW:], [WORD:全员, TF:0.0051679586563307, IDF:10.4349417492, KW:], [WORD:三是, TF:0.0077519379844961, IDF:6.78185140291, KW:], [WORD:理学院, TF:0.0051679586563307, IDF:10.1630080337, KW:], [WORD:培养, TF:0.0077519379844961, IDF:6.63315222415, KW:], [WORD:奖学金, TF:0.0051679586563307, IDF:9.91169360541, KW:], [WORD:人才, TF:0.0077519379844961, IDF:6.58545926222, KW:], [WORD:二是, TF:0.0077519379844961, IDF:6.0615460037, KW:], [WORD:导师, TF:0.0051679586563307, IDF:8.90346537821, KW:], [WORD:一是, TF:0.0077519379844961, IDF:5.93409095434, KW:], [WORD:讲座, TF:0.0051679586563307, IDF:8.83808261895, KW:], [WORD:体系, TF:0.0077519379844961, IDF:5.83039675858, KW:], [WORD:面试, TF:0.0051679586563307, IDF:8.71889410168, KW:], [WORD:聘请, TF:0.0051679586563307, IDF:8.42003872863, KW:], [WORD:思想, TF:0.0077519379844961, IDF:5.58756094916, KW:], [WORD:契机, TF:0.0051679586563307, IDF:8.08059472162, KW:], [WORD:一流, TF:0.0051679586563307, IDF:7.92941581219, KW:], [WORD:导航, TF:0.0051679586563307, IDF:7.89186446653, KW:], [WORD:参观, TF:0.0051679586563307, IDF:7.89186446653, KW:], [WORD:新生, TF:0.0051679586563307, IDF:7.88941047757, KW:], [WORD:金融, TF:0.0077519379844961, IDF:5.25070334933, KW:], [WORD:层次, TF:0.0051679586563307, IDF:7.57452817882, KW:], [WORD:培训, TF:0.0051679586563307, IDF:7.28998160726, KW:], [WORD:知名, TF:0.0051679586563307, IDF:7.08284708052, KW:], [WORD:商务礼仪, TF:0.0025839793281654, IDF:13.900677652, KW:], [WORD:层次化, TF:0.0025839793281654, IDF:13.900677652, KW:], [WORD:第二课, TF:0.0025839793281654, IDF:13.900677652, KW:], [WORD:有机, TF:0.0051679586563307, IDF:6.92246390935, KW:], [WORD:物理, TF:0.0051679586563307, IDF:6.75548151698, KW:], [WORD:初心, TF:0.0025839793281654, IDF:13.2075304714, KW:], [WORD:校内外, TF:0.0025839793281654, IDF:13.2075304714, KW:], [WORD:系列, TF:0.0051679586563307, IDF:6.55531281156, KW:], [WORD:指导, TF:0.0051679586563307, IDF:6.37396009062, KW:], [WORD:提前, TF:0.0051679586563307, IDF:6.33799640525, KW:], [WORD:第二课堂, TF:0.0025839793281654, IDF:12.5143832909, KW:], [WORD:河海大学, TF:0.0025839793281654, IDF:12.5143832909, KW:], [WORD:领导带头, TF:0.0025839793281654, IDF:12.5143832909, KW:], [WORD:分利, TF:0.0025839793281654, IDF:12.5143832909, KW:], [WORD:成长, TF:0.0051679586563307, IDF:6.10092433369, KW:], [WORD:格局, TF:0.0051679586563307, IDF:6.05839887286, KW:], [WORD:品牌, TF:0.0051679586563307, IDF:6.03548969779, KW:], [WORD:助导, TF:0.0025839793281654, IDF:11.9547675029, KW:], [WORD:二课, TF:0.0025839793281654, IDF:11.9547675029, KW:], [WORD:导生制, TF:0.0025839793281654, IDF:11.9547675029, KW:], [WORD:三全, TF:0.0025839793281654, IDF:11.9547675029, KW:], [WORD:赵振超, TF:0.0025839793281654, IDF:11.9547675029, KW:], [WORD:协导, TF:0.0025839793281654, IDF:11.9547675029, KW:], [WORD:周为, TF:0.0025839793281654, IDF:11.9547675029, KW:], [WORD:名企, TF:0.0025839793281654, IDF:11.8212361103, KW:], [WORD:导带, TF:0.0025839793281654, IDF:11.7034530746, KW:], [WORD:同体, TF:0.0025839793281654, IDF:11.598092559, KW:], [WORD:大学, TF:0.0051679586563307, IDF:5.71421322255, KW:], [WORD:学校, TF:0.0051679586563307, IDF:5.69218590024, KW:], [WORD:暑期, TF:0.0025839793281654, IDF:11.3357282945, KW:], [WORD:联合, TF:0.0051679586563307, IDF:5.64979650728, KW:], [WORD:高等数学, TF:0.0025839793281654, IDF:11.2616203224, KW:], [WORD:返校, TF:0.0025839793281654, IDF:11.1926274509, KW:], [WORD:海大, TF:0.0025839793281654, IDF:11.1280889297, KW:], [WORD:合作, TF:0.0051679586563307, IDF:5.50972818713, KW:], [WORD:立德, TF:0.0025839793281654, IDF:11.0103058941, KW:], [WORD:根本任务, TF:0.0025839793281654, IDF:11.0103058941, KW:], [WORD:立体化, TF:0.0025839793281654, IDF:11.0103058941, KW:], [WORD:螺旋式, TF:0.0025839793281654, IDF:10.9049453784, KW:], [WORD:训练营, TF:0.0025839793281654, IDF:10.7226238216, KW:], [WORD:母校, TF:0.0025839793281654, IDF:10.7226238216, KW:], [WORD:大二, TF:0.0025839793281654, IDF:10.6818018271, KW:], [WORD:本科生, TF:0.0025839793281654, IDF:10.533381822, KW:], [WORD:领导, TF:0.0051679586563307, IDF:5.25649944881, KW:], [WORD:校外, TF:0.0025839793281654, IDF:10.4666904475, KW:], [WORD:全院, TF:0.0025839793281654, IDF:10.3453295905, KW:], [WORD:校内, TF:0.0025839793281654, IDF:10.3453295905, KW:], [WORD:实施, TF:0.0051679586563307, IDF:5.15698654143, KW:], [WORD:支持, TF:0.0051679586563307, IDF:5.07702970278, KW:], [WORD:简历, TF:0.0025839793281654, IDF:9.96885201925, KW:], [WORD:华为, TF:0.0025839793281654, IDF:9.93038573842, KW:] 
 ****************************** 
[Log @2019/12/12 08:01:37] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:01:37] Result: [WORD:校友, TF:0.029490616621984, IDF:10.8561552143, KW:], [WORD:育人, TF:0.021447721179625, IDF:12.1089181827, KW:], [WORD:学生, TF:0.037533512064343, IDF:5.76328182192, KW:], [WORD:教育, TF:0.021447721179625, IDF:5.6783925781, KW:], [WORD:理学, TF:0.013404825737265, IDF:8.74162235276, KW:], [WORD:生涯, TF:0.013404825737265, IDF:7.93453091285, KW:], [WORD:教师, TF:0.013404825737265, IDF:7.19381531537, KW:], [WORD:结对, TF:0.0080428954423592, IDF:11.5027823792, KW:], [WORD:企业, TF:0.021447721179625, IDF:4.22177218495, KW:], [WORD:学院, TF:0.013404825737265, IDF:6.50679936187, KW:], [WORD:专业, TF:0.013404825737265, IDF:6.19316545738, KW:], [WORD:数学, TF:0.010723860589812, IDF:6.6083404758, KW:], [WORD:生涯规划, TF:0.0053619302949062, IDF:12.5143832909, KW:], [WORD:党委, TF:0.0080428954423592, IDF:8.17709255002, KW:], [WORD:组织, TF:0.013404825737265, IDF:4.87018190692, KW:], [WORD:校企, TF:0.0053619302949062, IDF:12.1089181827, KW:], [WORD:四是, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:奖学, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:大思政, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:规划, TF:0.010723860589812, IDF:5.96187540382, KW:], [WORD:科研, TF:0.0080428954423592, IDF:7.83689244329, KW:], [WORD:构建, TF:0.0080428954423592, IDF:7.56208357377, KW:], [WORD:成才, TF:0.0053619302949062, IDF:11.0103058941, KW:], [WORD:邀请, TF:0.0080428954423592, IDF:7.13448593732, KW:], [WORD:河海, TF:0.0053619302949062, IDF:10.642581114, KW:], [WORD:全员, TF:0.0053619302949062, IDF:10.4349417492, KW:], [WORD:三是, TF:0.0080428954423592, IDF:6.78185140291, KW:], [WORD:理学院, TF:0.0053619302949062, IDF:10.1630080337, KW:], [WORD:培养, TF:0.0080428954423592, IDF:6.63315222415, KW:], [WORD:奖学金, TF:0.0053619302949062, IDF:9.91169360541, KW:], [WORD:人才, TF:0.0080428954423592, IDF:6.58545926222, KW:], [WORD:二是, TF:0.0080428954423592, IDF:6.0615460037, KW:], [WORD:导师, TF:0.0053619302949062, IDF:8.90346537821, KW:], [WORD:一是, TF:0.0080428954423592, IDF:5.93409095434, KW:], [WORD:讲座, TF:0.0053619302949062, IDF:8.83808261895, KW:], [WORD:体系, TF:0.0080428954423592, IDF:5.83039675858, KW:], [WORD:面试, TF:0.0053619302949062, IDF:8.71889410168, KW:], [WORD:聘请, TF:0.0053619302949062, IDF:8.42003872863, KW:], [WORD:思想, TF:0.0080428954423592, IDF:5.58756094916, KW:], [WORD:契机, TF:0.0053619302949062, IDF:8.08059472162, KW:], [WORD:一流, TF:0.0053619302949062, IDF:7.92941581219, KW:], [WORD:导航, TF:0.0053619302949062, IDF:7.89186446653, KW:], [WORD:参观, TF:0.0053619302949062, IDF:7.89186446653, KW:], [WORD:新生, TF:0.0053619302949062, IDF:7.88941047757, KW:], [WORD:金融, TF:0.0080428954423592, IDF:5.25070334933, KW:], [WORD:层次, TF:0.0053619302949062, IDF:7.57452817882, KW:], [WORD:培训, TF:0.0053619302949062, IDF:7.28998160726, KW:], [WORD:知名, TF:0.0053619302949062, IDF:7.08284708052, KW:], [WORD:第二课, TF:0.0026809651474531, IDF:13.900677652, KW:], [WORD:商务礼仪, TF:0.0026809651474531, IDF:13.900677652, KW:], [WORD:层次化, TF:0.0026809651474531, IDF:13.900677652, KW:], [WORD:有机, TF:0.0053619302949062, IDF:6.92246390935, KW:], [WORD:物理, TF:0.0053619302949062, IDF:6.75548151698, KW:], [WORD:校内外, TF:0.0026809651474531, IDF:13.2075304714, KW:], [WORD:初心, TF:0.0026809651474531, IDF:13.2075304714, KW:], [WORD:系列, TF:0.0053619302949062, IDF:6.55531281156, KW:], [WORD:指导, TF:0.0053619302949062, IDF:6.37396009062, KW:], [WORD:提前, TF:0.0053619302949062, IDF:6.33799640525, KW:], [WORD:领导带头, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:河海大学, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:分利, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:第二课堂, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:成长, TF:0.0053619302949062, IDF:6.10092433369, KW:], [WORD:格局, TF:0.0053619302949062, IDF:6.05839887286, KW:], [WORD:品牌, TF:0.0053619302949062, IDF:6.03548969779, KW:], [WORD:协导, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:赵振超, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:导生制, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:周为, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:二课, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:三全, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:助导, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:名企, TF:0.0026809651474531, IDF:11.8212361103, KW:], [WORD:导带, TF:0.0026809651474531, IDF:11.7034530746, KW:], [WORD:同体, TF:0.0026809651474531, IDF:11.598092559, KW:], [WORD:大学, TF:0.0053619302949062, IDF:5.71421322255, KW:], [WORD:学校, TF:0.0053619302949062, IDF:5.69218590024, KW:], [WORD:暑期, TF:0.0026809651474531, IDF:11.3357282945, KW:], [WORD:联合, TF:0.0053619302949062, IDF:5.64979650728, KW:], [WORD:高等数学, TF:0.0026809651474531, IDF:11.2616203224, KW:], [WORD:返校, TF:0.0026809651474531, IDF:11.1926274509, KW:], [WORD:海大, TF:0.0026809651474531, IDF:11.1280889297, KW:], [WORD:合作, TF:0.0053619302949062, IDF:5.50972818713, KW:], [WORD:立体化, TF:0.0026809651474531, IDF:11.0103058941, KW:], [WORD:立德, TF:0.0026809651474531, IDF:11.0103058941, KW:], [WORD:根本任务, TF:0.0026809651474531, IDF:11.0103058941, KW:], [WORD:螺旋式, TF:0.0026809651474531, IDF:10.9049453784, KW:], [WORD:母校, TF:0.0026809651474531, IDF:10.7226238216, KW:], [WORD:训练营, TF:0.0026809651474531, IDF:10.7226238216, KW:], [WORD:大二, TF:0.0026809651474531, IDF:10.6818018271, KW:], [WORD:本科生, TF:0.0026809651474531, IDF:10.533381822, KW:], [WORD:领导, TF:0.0053619302949062, IDF:5.25649944881, KW:], [WORD:校外, TF:0.0026809651474531, IDF:10.4666904475, KW:], [WORD:全院, TF:0.0026809651474531, IDF:10.3453295905, KW:], [WORD:校内, TF:0.0026809651474531, IDF:10.3453295905, KW:], [WORD:实施, TF:0.0053619302949062, IDF:5.15698654143, KW:], [WORD:支持, TF:0.0053619302949062, IDF:5.07702970278, KW:], [WORD:简历, TF:0.0026809651474531, IDF:9.96885201925, KW:], [WORD:华为, TF:0.0026809651474531, IDF:9.93038573842, KW:], [WORD:系统, TF:0.0053619302949062, IDF:4.96017943432, KW:] 
 ****************************** 
[Log @2019/12/12 08:01:46] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:01:46] Result: [WORD:校友, TF:0.029490616621984, IDF:10.8561552143, KW:], [WORD:育人, TF:0.021447721179625, IDF:12.1089181827, KW:], [WORD:学生, TF:0.037533512064343, IDF:5.76328182192, KW:], [WORD:教育, TF:0.021447721179625, IDF:5.6783925781, KW:], [WORD:理学, TF:0.013404825737265, IDF:8.74162235276, KW:], [WORD:生涯, TF:0.013404825737265, IDF:7.93453091285, KW:], [WORD:教师, TF:0.013404825737265, IDF:7.19381531537, KW:], [WORD:结对, TF:0.0080428954423592, IDF:11.5027823792, KW:], [WORD:企业, TF:0.021447721179625, IDF:4.22177218495, KW:], [WORD:学院, TF:0.013404825737265, IDF:6.50679936187, KW:], [WORD:专业, TF:0.013404825737265, IDF:6.19316545738, KW:], [WORD:数学, TF:0.010723860589812, IDF:6.6083404758, KW:], [WORD:生涯规划, TF:0.0053619302949062, IDF:12.5143832909, KW:], [WORD:党委, TF:0.0080428954423592, IDF:8.17709255002, KW:], [WORD:组织, TF:0.013404825737265, IDF:4.87018190692, KW:], [WORD:校企, TF:0.0053619302949062, IDF:12.1089181827, KW:], [WORD:四是, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:奖学, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:大思政, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:规划, TF:0.010723860589812, IDF:5.96187540382, KW:], [WORD:科研, TF:0.0080428954423592, IDF:7.83689244329, KW:], [WORD:构建, TF:0.0080428954423592, IDF:7.56208357377, KW:], [WORD:成才, TF:0.0053619302949062, IDF:11.0103058941, KW:], [WORD:邀请, TF:0.0080428954423592, IDF:7.13448593732, KW:], [WORD:河海, TF:0.0053619302949062, IDF:10.642581114, KW:], [WORD:全员, TF:0.0053619302949062, IDF:10.4349417492, KW:], [WORD:三是, TF:0.0080428954423592, IDF:6.78185140291, KW:], [WORD:理学院, TF:0.0053619302949062, IDF:10.1630080337, KW:], [WORD:培养, TF:0.0080428954423592, IDF:6.63315222415, KW:], [WORD:奖学金, TF:0.0053619302949062, IDF:9.91169360541, KW:], [WORD:人才, TF:0.0080428954423592, IDF:6.58545926222, KW:], [WORD:二是, TF:0.0080428954423592, IDF:6.0615460037, KW:], [WORD:导师, TF:0.0053619302949062, IDF:8.90346537821, KW:], [WORD:一是, TF:0.0080428954423592, IDF:5.93409095434, KW:], [WORD:讲座, TF:0.0053619302949062, IDF:8.83808261895, KW:], [WORD:体系, TF:0.0080428954423592, IDF:5.83039675858, KW:], [WORD:面试, TF:0.0053619302949062, IDF:8.71889410168, KW:], [WORD:聘请, TF:0.0053619302949062, IDF:8.42003872863, KW:], [WORD:思想, TF:0.0080428954423592, IDF:5.58756094916, KW:], [WORD:契机, TF:0.0053619302949062, IDF:8.08059472162, KW:], [WORD:一流, TF:0.0053619302949062, IDF:7.92941581219, KW:], [WORD:导航, TF:0.0053619302949062, IDF:7.89186446653, KW:], [WORD:参观, TF:0.0053619302949062, IDF:7.89186446653, KW:], [WORD:新生, TF:0.0053619302949062, IDF:7.88941047757, KW:], [WORD:金融, TF:0.0080428954423592, IDF:5.25070334933, KW:], [WORD:层次, TF:0.0053619302949062, IDF:7.57452817882, KW:], [WORD:培训, TF:0.0053619302949062, IDF:7.28998160726, KW:], [WORD:知名, TF:0.0053619302949062, IDF:7.08284708052, KW:], [WORD:第二课, TF:0.0026809651474531, IDF:13.900677652, KW:], [WORD:商务礼仪, TF:0.0026809651474531, IDF:13.900677652, KW:], [WORD:层次化, TF:0.0026809651474531, IDF:13.900677652, KW:], [WORD:有机, TF:0.0053619302949062, IDF:6.92246390935, KW:], [WORD:物理, TF:0.0053619302949062, IDF:6.75548151698, KW:], [WORD:校内外, TF:0.0026809651474531, IDF:13.2075304714, KW:], [WORD:初心, TF:0.0026809651474531, IDF:13.2075304714, KW:], [WORD:系列, TF:0.0053619302949062, IDF:6.55531281156, KW:], [WORD:指导, TF:0.0053619302949062, IDF:6.37396009062, KW:], [WORD:提前, TF:0.0053619302949062, IDF:6.33799640525, KW:], [WORD:领导带头, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:河海大学, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:分利, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:第二课堂, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:成长, TF:0.0053619302949062, IDF:6.10092433369, KW:], [WORD:格局, TF:0.0053619302949062, IDF:6.05839887286, KW:], [WORD:品牌, TF:0.0053619302949062, IDF:6.03548969779, KW:], [WORD:协导, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:赵振超, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:导生制, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:周为, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:二课, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:三全, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:助导, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:名企, TF:0.0026809651474531, IDF:11.8212361103, KW:], [WORD:导带, TF:0.0026809651474531, IDF:11.7034530746, KW:], [WORD:同体, TF:0.0026809651474531, IDF:11.598092559, KW:], [WORD:大学, TF:0.0053619302949062, IDF:5.71421322255, KW:], [WORD:学校, TF:0.0053619302949062, IDF:5.69218590024, KW:], [WORD:暑期, TF:0.0026809651474531, IDF:11.3357282945, KW:], [WORD:联合, TF:0.0053619302949062, IDF:5.64979650728, KW:], [WORD:高等数学, TF:0.0026809651474531, IDF:11.2616203224, KW:], [WORD:返校, TF:0.0026809651474531, IDF:11.1926274509, KW:], [WORD:海大, TF:0.0026809651474531, IDF:11.1280889297, KW:], [WORD:合作, TF:0.0053619302949062, IDF:5.50972818713, KW:], [WORD:立体化, TF:0.0026809651474531, IDF:11.0103058941, KW:], [WORD:立德, TF:0.0026809651474531, IDF:11.0103058941, KW:], [WORD:根本任务, TF:0.0026809651474531, IDF:11.0103058941, KW:], [WORD:螺旋式, TF:0.0026809651474531, IDF:10.9049453784, KW:], [WORD:母校, TF:0.0026809651474531, IDF:10.7226238216, KW:], [WORD:训练营, TF:0.0026809651474531, IDF:10.7226238216, KW:], [WORD:大二, TF:0.0026809651474531, IDF:10.6818018271, KW:], [WORD:本科生, TF:0.0026809651474531, IDF:10.533381822, KW:], [WORD:领导, TF:0.0053619302949062, IDF:5.25649944881, KW:], [WORD:校外, TF:0.0026809651474531, IDF:10.4666904475, KW:], [WORD:全院, TF:0.0026809651474531, IDF:10.3453295905, KW:], [WORD:校内, TF:0.0026809651474531, IDF:10.3453295905, KW:], [WORD:实施, TF:0.0053619302949062, IDF:5.15698654143, KW:], [WORD:支持, TF:0.0053619302949062, IDF:5.07702970278, KW:], [WORD:简历, TF:0.0026809651474531, IDF:9.96885201925, KW:], [WORD:华为, TF:0.0026809651474531, IDF:9.93038573842, KW:], [WORD:系统, TF:0.0053619302949062, IDF:4.96017943432, KW:] 
 ****************************** 
[Log @2019/12/12 08:02:00] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:02:00] Result: [WORD:校友, TF:0.034375, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040625, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015625, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.009375, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015625, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.009375, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.01875, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.00625, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.009375, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015625, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.00625, IDF:12.1089181827, KW:1], [WORD:大思政, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:四是, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.009375, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.009375, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.009375, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.00625, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.009375, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.00625, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.009375, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.00625, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.009375, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.009375, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.00625, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.009375, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.009375, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.009375, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.00625, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.009375, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.00625, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.009375, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.00625, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.00625, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.009375, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.00625, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.00625, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.00625, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.00625, IDF:7.28998160726, KW:1], [WORD:层次化, TF:0.003125, IDF:13.900677652, KW:1], [WORD:商务礼仪, TF:0.003125, IDF:13.900677652, KW:1], [WORD:有机, TF:0.00625, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.00625, IDF:6.75548151698, KW:1], [WORD:校内外, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:初心, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:系列, TF:0.00625, IDF:6.55531281156, KW:1], [WORD:指导, TF:0.00625, IDF:6.37396009062, KW:1], [WORD:提前, TF:0.00625, IDF:6.33799640525, KW:1], [WORD:领导带头, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:第二课堂, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:河海大学, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:成长, TF:0.00625, IDF:6.10092433369, KW:1], [WORD:格局, TF:0.00625, IDF:6.05839887286, KW:1], [WORD:品牌, TF:0.00625, IDF:6.03548969779, KW:1], [WORD:赵振超, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:三全, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:助导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:协导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:周为, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:导生制, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:规划, TF:0.00625, IDF:5.96187540382, KW:1], [WORD:学校, TF:0.00625, IDF:5.69218590024, KW:1], [WORD:暑期, TF:0.003125, IDF:11.3357282945, KW:1], [WORD:联合, TF:0.00625, IDF:5.64979650728, KW:1], [WORD:高等数学, TF:0.003125, IDF:11.2616203224, KW:1], [WORD:返校, TF:0.003125, IDF:11.1926274509, KW:1], [WORD:合作, TF:0.00625, IDF:5.50972818713, KW:1], [WORD:立体化, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:根本任务, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:立德, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:螺旋式, TF:0.003125, IDF:10.9049453784, KW:1], [WORD:母校, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:训练营, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:大二, TF:0.003125, IDF:10.6818018271, KW:1], [WORD:河海, TF:0.003125, IDF:10.642581114, KW:1], [WORD:本科生, TF:0.003125, IDF:10.533381822, KW:1], [WORD:金融, TF:0.00625, IDF:5.25070334933, KW:1], [WORD:校外, TF:0.003125, IDF:10.4666904475, KW:1], [WORD:全院, TF:0.003125, IDF:10.3453295905, KW:1], [WORD:支持, TF:0.00625, IDF:5.07702970278, KW:1], [WORD:简历, TF:0.003125, IDF:9.96885201925, KW:1], [WORD:华为, TF:0.003125, IDF:9.93038573842, KW:1], [WORD:系统, TF:0.00625, IDF:4.96017943432, KW:1], [WORD:捐助, TF:0.003125, IDF:9.87532596124, KW:1], [WORD:知名企业, TF:0.003125, IDF:9.84023464143, KW:1], [WORD:建设, TF:0.00625, IDF:4.91248133098, KW:1], [WORD:李立, TF:0.003125, IDF:9.80633308975, KW:1], [WORD:抓手, TF:0.003125, IDF:9.75754292558, KW:1], [WORD:招聘会, TF:0.003125, IDF:9.74179456862, KW:1], [WORD:实施方案, TF:0.003125, IDF:9.71102290995, KW:1], [WORD:专场, TF:0.003125, IDF:9.65218240993, KW:1], [WORD:特质, TF:0.003125, IDF:9.61021821083, KW:1], [WORD:班级, TF:0.003125, IDF:9.59661255877, KW:1], [WORD:全面落实, TF:0.003125, IDF:9.58318953844, KW:1], [WORD:之光, TF:0.003125, IDF:9.54396882529, KW:1], [WORD:数理, TF:0.003125, IDF:9.43476953332, KW:1], [WORD:两期, TF:0.003125, IDF:9.35738286971, KW:1] 
 ****************************** 
[Log @2019/12/12 08:02:01] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:02:01] Result: [WORD:校友, TF:0.034375, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040625, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015625, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.009375, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015625, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.009375, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.01875, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.00625, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.009375, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015625, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.00625, IDF:12.1089181827, KW:1], [WORD:大思政, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:四是, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.009375, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.009375, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.009375, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.00625, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.009375, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.00625, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.009375, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.00625, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.009375, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.009375, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.00625, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.009375, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.009375, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.009375, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.00625, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.009375, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.00625, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.009375, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.00625, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.00625, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.009375, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.00625, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.00625, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.00625, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.00625, IDF:7.28998160726, KW:1], [WORD:层次化, TF:0.003125, IDF:13.900677652, KW:1], [WORD:商务礼仪, TF:0.003125, IDF:13.900677652, KW:1], [WORD:有机, TF:0.00625, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.00625, IDF:6.75548151698, KW:1], [WORD:校内外, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:初心, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:系列, TF:0.00625, IDF:6.55531281156, KW:1], [WORD:指导, TF:0.00625, IDF:6.37396009062, KW:1], [WORD:提前, TF:0.00625, IDF:6.33799640525, KW:1], [WORD:领导带头, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:第二课堂, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:河海大学, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:成长, TF:0.00625, IDF:6.10092433369, KW:1], [WORD:格局, TF:0.00625, IDF:6.05839887286, KW:1], [WORD:品牌, TF:0.00625, IDF:6.03548969779, KW:1], [WORD:赵振超, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:三全, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:助导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:协导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:周为, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:导生制, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:规划, TF:0.00625, IDF:5.96187540382, KW:1], [WORD:学校, TF:0.00625, IDF:5.69218590024, KW:1], [WORD:暑期, TF:0.003125, IDF:11.3357282945, KW:1], [WORD:联合, TF:0.00625, IDF:5.64979650728, KW:1], [WORD:高等数学, TF:0.003125, IDF:11.2616203224, KW:1], [WORD:返校, TF:0.003125, IDF:11.1926274509, KW:1], [WORD:合作, TF:0.00625, IDF:5.50972818713, KW:1], [WORD:立体化, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:根本任务, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:立德, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:螺旋式, TF:0.003125, IDF:10.9049453784, KW:1], [WORD:母校, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:训练营, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:大二, TF:0.003125, IDF:10.6818018271, KW:1], [WORD:河海, TF:0.003125, IDF:10.642581114, KW:1], [WORD:本科生, TF:0.003125, IDF:10.533381822, KW:1], [WORD:金融, TF:0.00625, IDF:5.25070334933, KW:1], [WORD:校外, TF:0.003125, IDF:10.4666904475, KW:1], [WORD:全院, TF:0.003125, IDF:10.3453295905, KW:1], [WORD:支持, TF:0.00625, IDF:5.07702970278, KW:1], [WORD:简历, TF:0.003125, IDF:9.96885201925, KW:1], [WORD:华为, TF:0.003125, IDF:9.93038573842, KW:1], [WORD:系统, TF:0.00625, IDF:4.96017943432, KW:1], [WORD:捐助, TF:0.003125, IDF:9.87532596124, KW:1], [WORD:知名企业, TF:0.003125, IDF:9.84023464143, KW:1], [WORD:建设, TF:0.00625, IDF:4.91248133098, KW:1], [WORD:李立, TF:0.003125, IDF:9.80633308975, KW:1], [WORD:抓手, TF:0.003125, IDF:9.75754292558, KW:1], [WORD:招聘会, TF:0.003125, IDF:9.74179456862, KW:1], [WORD:实施方案, TF:0.003125, IDF:9.71102290995, KW:1], [WORD:专场, TF:0.003125, IDF:9.65218240993, KW:1], [WORD:特质, TF:0.003125, IDF:9.61021821083, KW:1], [WORD:班级, TF:0.003125, IDF:9.59661255877, KW:1], [WORD:全面落实, TF:0.003125, IDF:9.58318953844, KW:1], [WORD:之光, TF:0.003125, IDF:9.54396882529, KW:1], [WORD:数理, TF:0.003125, IDF:9.43476953332, KW:1], [WORD:两期, TF:0.003125, IDF:9.35738286971, KW:1] 
 ****************************** 
[Log @2019/12/12 08:03:17] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:03:17] Result: [WORD:校友, TF:0.034375, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040625, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015625, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.009375, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015625, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.009375, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.01875, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.00625, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.009375, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015625, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.00625, IDF:12.1089181827, KW:1], [WORD:大思政, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:四是, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.009375, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.009375, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.009375, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.00625, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.009375, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.00625, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.009375, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.00625, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.009375, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.009375, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.00625, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.009375, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.009375, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.009375, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.00625, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.009375, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.00625, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.009375, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.00625, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.00625, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.009375, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.00625, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.00625, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.00625, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.00625, IDF:7.28998160726, KW:1], [WORD:层次化, TF:0.003125, IDF:13.900677652, KW:1], [WORD:商务礼仪, TF:0.003125, IDF:13.900677652, KW:1], [WORD:有机, TF:0.00625, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.00625, IDF:6.75548151698, KW:1], [WORD:校内外, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:初心, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:系列, TF:0.00625, IDF:6.55531281156, KW:1], [WORD:指导, TF:0.00625, IDF:6.37396009062, KW:1], [WORD:提前, TF:0.00625, IDF:6.33799640525, KW:1], [WORD:领导带头, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:第二课堂, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:河海大学, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:成长, TF:0.00625, IDF:6.10092433369, KW:1], [WORD:格局, TF:0.00625, IDF:6.05839887286, KW:1], [WORD:品牌, TF:0.00625, IDF:6.03548969779, KW:1], [WORD:赵振超, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:三全, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:助导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:协导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:周为, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:导生制, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:规划, TF:0.00625, IDF:5.96187540382, KW:1], [WORD:学校, TF:0.00625, IDF:5.69218590024, KW:1], [WORD:暑期, TF:0.003125, IDF:11.3357282945, KW:1], [WORD:联合, TF:0.00625, IDF:5.64979650728, KW:1], [WORD:高等数学, TF:0.003125, IDF:11.2616203224, KW:1], [WORD:返校, TF:0.003125, IDF:11.1926274509, KW:1], [WORD:合作, TF:0.00625, IDF:5.50972818713, KW:1], [WORD:立体化, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:根本任务, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:立德, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:螺旋式, TF:0.003125, IDF:10.9049453784, KW:1], [WORD:母校, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:训练营, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:大二, TF:0.003125, IDF:10.6818018271, KW:1], [WORD:河海, TF:0.003125, IDF:10.642581114, KW:1], [WORD:本科生, TF:0.003125, IDF:10.533381822, KW:1], [WORD:金融, TF:0.00625, IDF:5.25070334933, KW:1], [WORD:校外, TF:0.003125, IDF:10.4666904475, KW:1], [WORD:全院, TF:0.003125, IDF:10.3453295905, KW:1], [WORD:支持, TF:0.00625, IDF:5.07702970278, KW:1], [WORD:简历, TF:0.003125, IDF:9.96885201925, KW:1], [WORD:华为, TF:0.003125, IDF:9.93038573842, KW:1], [WORD:系统, TF:0.00625, IDF:4.96017943432, KW:1], [WORD:捐助, TF:0.003125, IDF:9.87532596124, KW:1], [WORD:知名企业, TF:0.003125, IDF:9.84023464143, KW:1], [WORD:建设, TF:0.00625, IDF:4.91248133098, KW:1], [WORD:李立, TF:0.003125, IDF:9.80633308975, KW:1], [WORD:抓手, TF:0.003125, IDF:9.75754292558, KW:1], [WORD:招聘会, TF:0.003125, IDF:9.74179456862, KW:1], [WORD:实施方案, TF:0.003125, IDF:9.71102290995, KW:1], [WORD:专场, TF:0.003125, IDF:9.65218240993, KW:1], [WORD:特质, TF:0.003125, IDF:9.61021821083, KW:1], [WORD:班级, TF:0.003125, IDF:9.59661255877, KW:1], [WORD:全面落实, TF:0.003125, IDF:9.58318953844, KW:1], [WORD:之光, TF:0.003125, IDF:9.54396882529, KW:1], [WORD:数理, TF:0.003125, IDF:9.43476953332, KW:1], [WORD:两期, TF:0.003125, IDF:9.35738286971, KW:1] 
 ****************************** 
[Log @2019/12/12 08:03:17] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:03:17] Result: [WORD:校友, TF:0.034375, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040625, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015625, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.009375, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015625, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.009375, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.01875, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.00625, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.009375, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015625, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.00625, IDF:12.1089181827, KW:1], [WORD:大思政, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:四是, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.009375, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.009375, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.009375, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.00625, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.009375, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.00625, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.009375, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.00625, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.009375, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.009375, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.00625, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.009375, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.009375, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.009375, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.00625, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.009375, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.00625, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.009375, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.00625, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.00625, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.009375, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.00625, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.00625, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.00625, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.00625, IDF:7.28998160726, KW:1], [WORD:层次化, TF:0.003125, IDF:13.900677652, KW:1], [WORD:商务礼仪, TF:0.003125, IDF:13.900677652, KW:1], [WORD:有机, TF:0.00625, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.00625, IDF:6.75548151698, KW:1], [WORD:校内外, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:初心, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:系列, TF:0.00625, IDF:6.55531281156, KW:1], [WORD:指导, TF:0.00625, IDF:6.37396009062, KW:1], [WORD:提前, TF:0.00625, IDF:6.33799640525, KW:1], [WORD:领导带头, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:第二课堂, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:河海大学, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:成长, TF:0.00625, IDF:6.10092433369, KW:1], [WORD:格局, TF:0.00625, IDF:6.05839887286, KW:1], [WORD:品牌, TF:0.00625, IDF:6.03548969779, KW:1], [WORD:赵振超, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:三全, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:助导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:协导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:周为, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:导生制, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:规划, TF:0.00625, IDF:5.96187540382, KW:1], [WORD:学校, TF:0.00625, IDF:5.69218590024, KW:1], [WORD:暑期, TF:0.003125, IDF:11.3357282945, KW:1], [WORD:联合, TF:0.00625, IDF:5.64979650728, KW:1], [WORD:高等数学, TF:0.003125, IDF:11.2616203224, KW:1], [WORD:返校, TF:0.003125, IDF:11.1926274509, KW:1], [WORD:合作, TF:0.00625, IDF:5.50972818713, KW:1], [WORD:立体化, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:根本任务, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:立德, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:螺旋式, TF:0.003125, IDF:10.9049453784, KW:1], [WORD:母校, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:训练营, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:大二, TF:0.003125, IDF:10.6818018271, KW:1], [WORD:河海, TF:0.003125, IDF:10.642581114, KW:1], [WORD:本科生, TF:0.003125, IDF:10.533381822, KW:1], [WORD:金融, TF:0.00625, IDF:5.25070334933, KW:1], [WORD:校外, TF:0.003125, IDF:10.4666904475, KW:1], [WORD:全院, TF:0.003125, IDF:10.3453295905, KW:1], [WORD:支持, TF:0.00625, IDF:5.07702970278, KW:1], [WORD:简历, TF:0.003125, IDF:9.96885201925, KW:1], [WORD:华为, TF:0.003125, IDF:9.93038573842, KW:1], [WORD:系统, TF:0.00625, IDF:4.96017943432, KW:1], [WORD:捐助, TF:0.003125, IDF:9.87532596124, KW:1], [WORD:知名企业, TF:0.003125, IDF:9.84023464143, KW:1], [WORD:建设, TF:0.00625, IDF:4.91248133098, KW:1], [WORD:李立, TF:0.003125, IDF:9.80633308975, KW:1], [WORD:抓手, TF:0.003125, IDF:9.75754292558, KW:1], [WORD:招聘会, TF:0.003125, IDF:9.74179456862, KW:1], [WORD:实施方案, TF:0.003125, IDF:9.71102290995, KW:1], [WORD:专场, TF:0.003125, IDF:9.65218240993, KW:1], [WORD:特质, TF:0.003125, IDF:9.61021821083, KW:1], [WORD:班级, TF:0.003125, IDF:9.59661255877, KW:1], [WORD:全面落实, TF:0.003125, IDF:9.58318953844, KW:1], [WORD:之光, TF:0.003125, IDF:9.54396882529, KW:1], [WORD:数理, TF:0.003125, IDF:9.43476953332, KW:1], [WORD:两期, TF:0.003125, IDF:9.35738286971, KW:1] 
 ****************************** 
[Log @2019/12/12 08:03:17] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:03:17] Result: [WORD:校友, TF:0.034375, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040625, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015625, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.009375, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015625, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.009375, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.01875, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.00625, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.009375, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015625, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.00625, IDF:12.1089181827, KW:1], [WORD:大思政, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:四是, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.009375, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.009375, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.009375, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.00625, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.009375, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.00625, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.009375, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.00625, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.009375, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.009375, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.00625, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.009375, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.009375, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.009375, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.00625, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.009375, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.00625, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.009375, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.00625, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.00625, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.009375, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.00625, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.00625, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.00625, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.00625, IDF:7.28998160726, KW:1], [WORD:层次化, TF:0.003125, IDF:13.900677652, KW:1], [WORD:商务礼仪, TF:0.003125, IDF:13.900677652, KW:1], [WORD:有机, TF:0.00625, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.00625, IDF:6.75548151698, KW:1], [WORD:校内外, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:初心, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:系列, TF:0.00625, IDF:6.55531281156, KW:1], [WORD:指导, TF:0.00625, IDF:6.37396009062, KW:1], [WORD:提前, TF:0.00625, IDF:6.33799640525, KW:1], [WORD:领导带头, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:第二课堂, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:河海大学, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:成长, TF:0.00625, IDF:6.10092433369, KW:1], [WORD:格局, TF:0.00625, IDF:6.05839887286, KW:1], [WORD:品牌, TF:0.00625, IDF:6.03548969779, KW:1], [WORD:赵振超, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:三全, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:助导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:协导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:周为, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:导生制, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:规划, TF:0.00625, IDF:5.96187540382, KW:1], [WORD:学校, TF:0.00625, IDF:5.69218590024, KW:1], [WORD:暑期, TF:0.003125, IDF:11.3357282945, KW:1], [WORD:联合, TF:0.00625, IDF:5.64979650728, KW:1], [WORD:高等数学, TF:0.003125, IDF:11.2616203224, KW:1], [WORD:返校, TF:0.003125, IDF:11.1926274509, KW:1], [WORD:合作, TF:0.00625, IDF:5.50972818713, KW:1], [WORD:立体化, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:根本任务, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:立德, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:螺旋式, TF:0.003125, IDF:10.9049453784, KW:1], [WORD:母校, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:训练营, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:大二, TF:0.003125, IDF:10.6818018271, KW:1], [WORD:河海, TF:0.003125, IDF:10.642581114, KW:1], [WORD:本科生, TF:0.003125, IDF:10.533381822, KW:1], [WORD:金融, TF:0.00625, IDF:5.25070334933, KW:1], [WORD:校外, TF:0.003125, IDF:10.4666904475, KW:1], [WORD:全院, TF:0.003125, IDF:10.3453295905, KW:1], [WORD:支持, TF:0.00625, IDF:5.07702970278, KW:1], [WORD:简历, TF:0.003125, IDF:9.96885201925, KW:1], [WORD:华为, TF:0.003125, IDF:9.93038573842, KW:1], [WORD:系统, TF:0.00625, IDF:4.96017943432, KW:1], [WORD:捐助, TF:0.003125, IDF:9.87532596124, KW:1], [WORD:知名企业, TF:0.003125, IDF:9.84023464143, KW:1], [WORD:建设, TF:0.00625, IDF:4.91248133098, KW:1], [WORD:李立, TF:0.003125, IDF:9.80633308975, KW:1], [WORD:抓手, TF:0.003125, IDF:9.75754292558, KW:1], [WORD:招聘会, TF:0.003125, IDF:9.74179456862, KW:1], [WORD:实施方案, TF:0.003125, IDF:9.71102290995, KW:1], [WORD:专场, TF:0.003125, IDF:9.65218240993, KW:1], [WORD:特质, TF:0.003125, IDF:9.61021821083, KW:1], [WORD:班级, TF:0.003125, IDF:9.59661255877, KW:1], [WORD:全面落实, TF:0.003125, IDF:9.58318953844, KW:1], [WORD:之光, TF:0.003125, IDF:9.54396882529, KW:1], [WORD:数理, TF:0.003125, IDF:9.43476953332, KW:1], [WORD:两期, TF:0.003125, IDF:9.35738286971, KW:1] 
 ****************************** 
[Log @2019/12/12 08:03:17] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:03:17] Result: [WORD:校友, TF:0.034375, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040625, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015625, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.009375, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015625, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.009375, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.01875, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.00625, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.009375, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015625, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.00625, IDF:12.1089181827, KW:1], [WORD:大思政, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:四是, TF:0.00625, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.009375, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.009375, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.009375, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.00625, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.009375, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.00625, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.009375, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.00625, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.009375, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.009375, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.00625, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.009375, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.009375, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.009375, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.00625, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.009375, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.00625, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.009375, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.00625, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.00625, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.009375, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.00625, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.00625, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.00625, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.00625, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.00625, IDF:7.28998160726, KW:1], [WORD:层次化, TF:0.003125, IDF:13.900677652, KW:1], [WORD:商务礼仪, TF:0.003125, IDF:13.900677652, KW:1], [WORD:有机, TF:0.00625, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.00625, IDF:6.75548151698, KW:1], [WORD:校内外, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:初心, TF:0.003125, IDF:13.2075304714, KW:1], [WORD:系列, TF:0.00625, IDF:6.55531281156, KW:1], [WORD:指导, TF:0.00625, IDF:6.37396009062, KW:1], [WORD:提前, TF:0.00625, IDF:6.33799640525, KW:1], [WORD:领导带头, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:第二课堂, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:河海大学, TF:0.003125, IDF:12.5143832909, KW:1], [WORD:成长, TF:0.00625, IDF:6.10092433369, KW:1], [WORD:格局, TF:0.00625, IDF:6.05839887286, KW:1], [WORD:品牌, TF:0.00625, IDF:6.03548969779, KW:1], [WORD:赵振超, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:三全, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:助导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:协导, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:周为, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:导生制, TF:0.003125, IDF:11.9547675029, KW:1], [WORD:规划, TF:0.00625, IDF:5.96187540382, KW:1], [WORD:学校, TF:0.00625, IDF:5.69218590024, KW:1], [WORD:暑期, TF:0.003125, IDF:11.3357282945, KW:1], [WORD:联合, TF:0.00625, IDF:5.64979650728, KW:1], [WORD:高等数学, TF:0.003125, IDF:11.2616203224, KW:1], [WORD:返校, TF:0.003125, IDF:11.1926274509, KW:1], [WORD:合作, TF:0.00625, IDF:5.50972818713, KW:1], [WORD:立体化, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:根本任务, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:立德, TF:0.003125, IDF:11.0103058941, KW:1], [WORD:螺旋式, TF:0.003125, IDF:10.9049453784, KW:1], [WORD:母校, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:训练营, TF:0.003125, IDF:10.7226238216, KW:1], [WORD:大二, TF:0.003125, IDF:10.6818018271, KW:1], [WORD:河海, TF:0.003125, IDF:10.642581114, KW:1], [WORD:本科生, TF:0.003125, IDF:10.533381822, KW:1], [WORD:金融, TF:0.00625, IDF:5.25070334933, KW:1], [WORD:校外, TF:0.003125, IDF:10.4666904475, KW:1], [WORD:全院, TF:0.003125, IDF:10.3453295905, KW:1], [WORD:支持, TF:0.00625, IDF:5.07702970278, KW:1], [WORD:简历, TF:0.003125, IDF:9.96885201925, KW:1], [WORD:华为, TF:0.003125, IDF:9.93038573842, KW:1], [WORD:系统, TF:0.00625, IDF:4.96017943432, KW:1], [WORD:捐助, TF:0.003125, IDF:9.87532596124, KW:1], [WORD:知名企业, TF:0.003125, IDF:9.84023464143, KW:1], [WORD:建设, TF:0.00625, IDF:4.91248133098, KW:1], [WORD:李立, TF:0.003125, IDF:9.80633308975, KW:1], [WORD:抓手, TF:0.003125, IDF:9.75754292558, KW:1], [WORD:招聘会, TF:0.003125, IDF:9.74179456862, KW:1], [WORD:实施方案, TF:0.003125, IDF:9.71102290995, KW:1], [WORD:专场, TF:0.003125, IDF:9.65218240993, KW:1], [WORD:特质, TF:0.003125, IDF:9.61021821083, KW:1], [WORD:班级, TF:0.003125, IDF:9.59661255877, KW:1], [WORD:全面落实, TF:0.003125, IDF:9.58318953844, KW:1], [WORD:之光, TF:0.003125, IDF:9.54396882529, KW:1], [WORD:数理, TF:0.003125, IDF:9.43476953332, KW:1], [WORD:两期, TF:0.003125, IDF:9.35738286971, KW:1] 
 ****************************** 
[Log @2019/12/12 08:03:35] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、河海特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:03:35] Result: [WORD:校友, TF:0.029490616621984, IDF:10.8561552143, KW:], [WORD:育人, TF:0.021447721179625, IDF:12.1089181827, KW:], [WORD:学生, TF:0.037533512064343, IDF:5.76328182192, KW:], [WORD:教育, TF:0.021447721179625, IDF:5.6783925781, KW:], [WORD:理学, TF:0.013404825737265, IDF:8.74162235276, KW:], [WORD:生涯, TF:0.013404825737265, IDF:7.93453091285, KW:], [WORD:教师, TF:0.013404825737265, IDF:7.19381531537, KW:], [WORD:结对, TF:0.0080428954423592, IDF:11.5027823792, KW:], [WORD:企业, TF:0.021447721179625, IDF:4.22177218495, KW:], [WORD:学院, TF:0.013404825737265, IDF:6.50679936187, KW:], [WORD:专业, TF:0.013404825737265, IDF:6.19316545738, KW:], [WORD:数学, TF:0.010723860589812, IDF:6.6083404758, KW:], [WORD:生涯规划, TF:0.0053619302949062, IDF:12.5143832909, KW:], [WORD:党委, TF:0.0080428954423592, IDF:8.17709255002, KW:], [WORD:组织, TF:0.013404825737265, IDF:4.87018190692, KW:], [WORD:校企, TF:0.0053619302949062, IDF:12.1089181827, KW:], [WORD:四是, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:奖学, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:大思政, TF:0.0053619302949062, IDF:11.9547675029, KW:], [WORD:规划, TF:0.010723860589812, IDF:5.96187540382, KW:], [WORD:科研, TF:0.0080428954423592, IDF:7.83689244329, KW:], [WORD:构建, TF:0.0080428954423592, IDF:7.56208357377, KW:], [WORD:成才, TF:0.0053619302949062, IDF:11.0103058941, KW:], [WORD:邀请, TF:0.0080428954423592, IDF:7.13448593732, KW:], [WORD:河海, TF:0.0053619302949062, IDF:10.642581114, KW:], [WORD:全员, TF:0.0053619302949062, IDF:10.4349417492, KW:], [WORD:三是, TF:0.0080428954423592, IDF:6.78185140291, KW:], [WORD:理学院, TF:0.0053619302949062, IDF:10.1630080337, KW:], [WORD:培养, TF:0.0080428954423592, IDF:6.63315222415, KW:], [WORD:奖学金, TF:0.0053619302949062, IDF:9.91169360541, KW:], [WORD:人才, TF:0.0080428954423592, IDF:6.58545926222, KW:], [WORD:二是, TF:0.0080428954423592, IDF:6.0615460037, KW:], [WORD:导师, TF:0.0053619302949062, IDF:8.90346537821, KW:], [WORD:一是, TF:0.0080428954423592, IDF:5.93409095434, KW:], [WORD:讲座, TF:0.0053619302949062, IDF:8.83808261895, KW:], [WORD:体系, TF:0.0080428954423592, IDF:5.83039675858, KW:], [WORD:面试, TF:0.0053619302949062, IDF:8.71889410168, KW:], [WORD:聘请, TF:0.0053619302949062, IDF:8.42003872863, KW:], [WORD:思想, TF:0.0080428954423592, IDF:5.58756094916, KW:], [WORD:契机, TF:0.0053619302949062, IDF:8.08059472162, KW:], [WORD:一流, TF:0.0053619302949062, IDF:7.92941581219, KW:], [WORD:导航, TF:0.0053619302949062, IDF:7.89186446653, KW:], [WORD:参观, TF:0.0053619302949062, IDF:7.89186446653, KW:], [WORD:新生, TF:0.0053619302949062, IDF:7.88941047757, KW:], [WORD:金融, TF:0.0080428954423592, IDF:5.25070334933, KW:], [WORD:层次, TF:0.0053619302949062, IDF:7.57452817882, KW:], [WORD:培训, TF:0.0053619302949062, IDF:7.28998160726, KW:], [WORD:知名, TF:0.0053619302949062, IDF:7.08284708052, KW:], [WORD:第二课, TF:0.0026809651474531, IDF:13.900677652, KW:], [WORD:商务礼仪, TF:0.0026809651474531, IDF:13.900677652, KW:], [WORD:层次化, TF:0.0026809651474531, IDF:13.900677652, KW:], [WORD:有机, TF:0.0053619302949062, IDF:6.92246390935, KW:], [WORD:物理, TF:0.0053619302949062, IDF:6.75548151698, KW:], [WORD:校内外, TF:0.0026809651474531, IDF:13.2075304714, KW:], [WORD:初心, TF:0.0026809651474531, IDF:13.2075304714, KW:], [WORD:系列, TF:0.0053619302949062, IDF:6.55531281156, KW:], [WORD:指导, TF:0.0053619302949062, IDF:6.37396009062, KW:], [WORD:提前, TF:0.0053619302949062, IDF:6.33799640525, KW:], [WORD:领导带头, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:河海大学, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:分利, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:第二课堂, TF:0.0026809651474531, IDF:12.5143832909, KW:], [WORD:成长, TF:0.0053619302949062, IDF:6.10092433369, KW:], [WORD:格局, TF:0.0053619302949062, IDF:6.05839887286, KW:], [WORD:品牌, TF:0.0053619302949062, IDF:6.03548969779, KW:], [WORD:协导, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:赵振超, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:导生制, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:周为, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:二课, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:三全, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:助导, TF:0.0026809651474531, IDF:11.9547675029, KW:], [WORD:名企, TF:0.0026809651474531, IDF:11.8212361103, KW:], [WORD:导带, TF:0.0026809651474531, IDF:11.7034530746, KW:], [WORD:同体, TF:0.0026809651474531, IDF:11.598092559, KW:], [WORD:大学, TF:0.0053619302949062, IDF:5.71421322255, KW:], [WORD:学校, TF:0.0053619302949062, IDF:5.69218590024, KW:], [WORD:暑期, TF:0.0026809651474531, IDF:11.3357282945, KW:], [WORD:联合, TF:0.0053619302949062, IDF:5.64979650728, KW:], [WORD:高等数学, TF:0.0026809651474531, IDF:11.2616203224, KW:], [WORD:返校, TF:0.0026809651474531, IDF:11.1926274509, KW:], [WORD:海大, TF:0.0026809651474531, IDF:11.1280889297, KW:], [WORD:合作, TF:0.0053619302949062, IDF:5.50972818713, KW:], [WORD:立体化, TF:0.0026809651474531, IDF:11.0103058941, KW:], [WORD:立德, TF:0.0026809651474531, IDF:11.0103058941, KW:], [WORD:根本任务, TF:0.0026809651474531, IDF:11.0103058941, KW:], [WORD:螺旋式, TF:0.0026809651474531, IDF:10.9049453784, KW:], [WORD:母校, TF:0.0026809651474531, IDF:10.7226238216, KW:], [WORD:训练营, TF:0.0026809651474531, IDF:10.7226238216, KW:], [WORD:大二, TF:0.0026809651474531, IDF:10.6818018271, KW:], [WORD:本科生, TF:0.0026809651474531, IDF:10.533381822, KW:], [WORD:领导, TF:0.0053619302949062, IDF:5.25649944881, KW:], [WORD:校外, TF:0.0026809651474531, IDF:10.4666904475, KW:], [WORD:全院, TF:0.0026809651474531, IDF:10.3453295905, KW:], [WORD:校内, TF:0.0026809651474531, IDF:10.3453295905, KW:], [WORD:实施, TF:0.0053619302949062, IDF:5.15698654143, KW:], [WORD:支持, TF:0.0053619302949062, IDF:5.07702970278, KW:], [WORD:简历, TF:0.0026809651474531, IDF:9.96885201925, KW:], [WORD:华为, TF:0.0026809651474531, IDF:9.93038573842, KW:], [WORD:系统, TF:0.0053619302949062, IDF:4.96017943432, KW:] 
 ****************************** 
[Log @2019/12/12 08:03:51] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:03:51] Result: [WORD:校友, TF:0.029569892473118, IDF:10.8561552143, KW:], [WORD:育人, TF:0.021505376344086, IDF:12.1089181827, KW:], [WORD:学生, TF:0.037634408602151, IDF:5.76328182192, KW:], [WORD:教育, TF:0.021505376344086, IDF:5.6783925781, KW:], [WORD:理学, TF:0.013440860215054, IDF:8.74162235276, KW:], [WORD:生涯, TF:0.013440860215054, IDF:7.93453091285, KW:], [WORD:教师, TF:0.013440860215054, IDF:7.19381531537, KW:], [WORD:结对, TF:0.0080645161290323, IDF:11.5027823792, KW:], [WORD:企业, TF:0.021505376344086, IDF:4.22177218495, KW:], [WORD:学院, TF:0.013440860215054, IDF:6.50679936187, KW:], [WORD:专业, TF:0.013440860215054, IDF:6.19316545738, KW:], [WORD:数学, TF:0.010752688172043, IDF:6.6083404758, KW:], [WORD:生涯规划, TF:0.0053763440860215, IDF:12.5143832909, KW:], [WORD:党委, TF:0.0080645161290323, IDF:8.17709255002, KW:], [WORD:组织, TF:0.013440860215054, IDF:4.87018190692, KW:], [WORD:校企, TF:0.0053763440860215, IDF:12.1089181827, KW:], [WORD:奖学, TF:0.0053763440860215, IDF:11.9547675029, KW:], [WORD:大思政, TF:0.0053763440860215, IDF:11.9547675029, KW:], [WORD:四是, TF:0.0053763440860215, IDF:11.9547675029, KW:], [WORD:规划, TF:0.010752688172043, IDF:5.96187540382, KW:], [WORD:科研, TF:0.0080645161290323, IDF:7.83689244329, KW:], [WORD:构建, TF:0.0080645161290323, IDF:7.56208357377, KW:], [WORD:成才, TF:0.0053763440860215, IDF:11.0103058941, KW:], [WORD:邀请, TF:0.0080645161290323, IDF:7.13448593732, KW:], [WORD:全员, TF:0.0053763440860215, IDF:10.4349417492, KW:], [WORD:三是, TF:0.0080645161290323, IDF:6.78185140291, KW:], [WORD:理学院, TF:0.0053763440860215, IDF:10.1630080337, KW:], [WORD:培养, TF:0.0080645161290323, IDF:6.63315222415, KW:], [WORD:奖学金, TF:0.0053763440860215, IDF:9.91169360541, KW:], [WORD:人才, TF:0.0080645161290323, IDF:6.58545926222, KW:], [WORD:二是, TF:0.0080645161290323, IDF:6.0615460037, KW:], [WORD:导师, TF:0.0053763440860215, IDF:8.90346537821, KW:], [WORD:一是, TF:0.0080645161290323, IDF:5.93409095434, KW:], [WORD:讲座, TF:0.0053763440860215, IDF:8.83808261895, KW:], [WORD:体系, TF:0.0080645161290323, IDF:5.83039675858, KW:], [WORD:面试, TF:0.0053763440860215, IDF:8.71889410168, KW:], [WORD:聘请, TF:0.0053763440860215, IDF:8.42003872863, KW:], [WORD:思想, TF:0.0080645161290323, IDF:5.58756094916, KW:], [WORD:契机, TF:0.0053763440860215, IDF:8.08059472162, KW:], [WORD:一流, TF:0.0053763440860215, IDF:7.92941581219, KW:], [WORD:参观, TF:0.0053763440860215, IDF:7.89186446653, KW:], [WORD:导航, TF:0.0053763440860215, IDF:7.89186446653, KW:], [WORD:新生, TF:0.0053763440860215, IDF:7.88941047757, KW:], [WORD:金融, TF:0.0080645161290323, IDF:5.25070334933, KW:], [WORD:层次, TF:0.0053763440860215, IDF:7.57452817882, KW:], [WORD:培训, TF:0.0053763440860215, IDF:7.28998160726, KW:], [WORD:知名, TF:0.0053763440860215, IDF:7.08284708052, KW:], [WORD:层次化, TF:0.0026881720430108, IDF:13.900677652, KW:], [WORD:第二课, TF:0.0026881720430108, IDF:13.900677652, KW:], [WORD:商务礼仪, TF:0.0026881720430108, IDF:13.900677652, KW:], [WORD:有机, TF:0.0053763440860215, IDF:6.92246390935, KW:], [WORD:物理, TF:0.0053763440860215, IDF:6.75548151698, KW:], [WORD:校内外, TF:0.0026881720430108, IDF:13.2075304714, KW:], [WORD:初心, TF:0.0026881720430108, IDF:13.2075304714, KW:], [WORD:系列, TF:0.0053763440860215, IDF:6.55531281156, KW:], [WORD:指导, TF:0.0053763440860215, IDF:6.37396009062, KW:], [WORD:提前, TF:0.0053763440860215, IDF:6.33799640525, KW:], [WORD:领导带头, TF:0.0026881720430108, IDF:12.5143832909, KW:], [WORD:河海大学, TF:0.0026881720430108, IDF:12.5143832909, KW:], [WORD:分利, TF:0.0026881720430108, IDF:12.5143832909, KW:], [WORD:第二课堂, TF:0.0026881720430108, IDF:12.5143832909, KW:], [WORD:成长, TF:0.0053763440860215, IDF:6.10092433369, KW:], [WORD:格局, TF:0.0053763440860215, IDF:6.05839887286, KW:], [WORD:品牌, TF:0.0053763440860215, IDF:6.03548969779, KW:], [WORD:导生制, TF:0.0026881720430108, IDF:11.9547675029, KW:], [WORD:赵振超, TF:0.0026881720430108, IDF:11.9547675029, KW:], [WORD:周为, TF:0.0026881720430108, IDF:11.9547675029, KW:], [WORD:协导, TF:0.0026881720430108, IDF:11.9547675029, KW:], [WORD:二课, TF:0.0026881720430108, IDF:11.9547675029, KW:], [WORD:三全, TF:0.0026881720430108, IDF:11.9547675029, KW:], [WORD:助导, TF:0.0026881720430108, IDF:11.9547675029, KW:], [WORD:名企, TF:0.0026881720430108, IDF:11.8212361103, KW:], [WORD:导带, TF:0.0026881720430108, IDF:11.7034530746, KW:], [WORD:同体, TF:0.0026881720430108, IDF:11.598092559, KW:], [WORD:大学, TF:0.0053763440860215, IDF:5.71421322255, KW:], [WORD:学校, TF:0.0053763440860215, IDF:5.69218590024, KW:], [WORD:暑期, TF:0.0026881720430108, IDF:11.3357282945, KW:], [WORD:联合, TF:0.0053763440860215, IDF:5.64979650728, KW:], [WORD:高等数学, TF:0.0026881720430108, IDF:11.2616203224, KW:], [WORD:返校, TF:0.0026881720430108, IDF:11.1926274509, KW:], [WORD:海大, TF:0.0026881720430108, IDF:11.1280889297, KW:], [WORD:合作, TF:0.0053763440860215, IDF:5.50972818713, KW:], [WORD:立德, TF:0.0026881720430108, IDF:11.0103058941, KW:], [WORD:根本任务, TF:0.0026881720430108, IDF:11.0103058941, KW:], [WORD:立体化, TF:0.0026881720430108, IDF:11.0103058941, KW:], [WORD:螺旋式, TF:0.0026881720430108, IDF:10.9049453784, KW:], [WORD:母校, TF:0.0026881720430108, IDF:10.7226238216, KW:], [WORD:训练营, TF:0.0026881720430108, IDF:10.7226238216, KW:], [WORD:大二, TF:0.0026881720430108, IDF:10.6818018271, KW:], [WORD:河海, TF:0.0026881720430108, IDF:10.642581114, KW:], [WORD:本科生, TF:0.0026881720430108, IDF:10.533381822, KW:], [WORD:领导, TF:0.0053763440860215, IDF:5.25649944881, KW:], [WORD:校外, TF:0.0026881720430108, IDF:10.4666904475, KW:], [WORD:全院, TF:0.0026881720430108, IDF:10.3453295905, KW:], [WORD:校内, TF:0.0026881720430108, IDF:10.3453295905, KW:], [WORD:实施, TF:0.0053763440860215, IDF:5.15698654143, KW:], [WORD:支持, TF:0.0053763440860215, IDF:5.07702970278, KW:], [WORD:简历, TF:0.0026881720430108, IDF:9.96885201925, KW:], [WORD:华为, TF:0.0026881720430108, IDF:9.93038573842, KW:], [WORD:系统, TF:0.0053763440860215, IDF:4.96017943432, KW:] 
 ****************************** 
[Log @2019/12/12 08:04:08] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:04:08] Result: [WORD:校友, TF:0.03448275862069, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025078369905956, IDF:12.1089181827, KW:1], [WORD:学生, TF:0.040752351097179, IDF:5.76328182192, KW:1], [WORD:教育, TF:0.025078369905956, IDF:5.6783925781, KW:1], [WORD:教师, TF:0.015673981191223, IDF:7.19381531537, KW:1], [WORD:结对, TF:0.0094043887147335, IDF:11.5027823792, KW:1], [WORD:专业, TF:0.015673981191223, IDF:6.19316545738, KW:1], [WORD:理学, TF:0.0094043887147335, IDF:8.74162235276, KW:1], [WORD:企业, TF:0.018808777429467, IDF:4.22177218495, KW:1], [WORD:生涯规划, TF:0.006269592476489, IDF:12.5143832909, KW:1], [WORD:党委, TF:0.0094043887147335, IDF:8.17709255002, KW:1], [WORD:组织, TF:0.015673981191223, IDF:4.87018190692, KW:1], [WORD:校企, TF:0.006269592476489, IDF:12.1089181827, KW:1], [WORD:四是, TF:0.006269592476489, IDF:11.9547675029, KW:1], [WORD:大思政, TF:0.006269592476489, IDF:11.9547675029, KW:1], [WORD:生涯, TF:0.0094043887147335, IDF:7.93453091285, KW:1], [WORD:科研, TF:0.0094043887147335, IDF:7.83689244329, KW:1], [WORD:构建, TF:0.0094043887147335, IDF:7.56208357377, KW:1], [WORD:成才, TF:0.006269592476489, IDF:11.0103058941, KW:1], [WORD:邀请, TF:0.0094043887147335, IDF:7.13448593732, KW:1], [WORD:全员, TF:0.006269592476489, IDF:10.4349417492, KW:1], [WORD:三是, TF:0.0094043887147335, IDF:6.78185140291, KW:1], [WORD:理学院, TF:0.006269592476489, IDF:10.1630080337, KW:1], [WORD:培养, TF:0.0094043887147335, IDF:6.63315222415, KW:1], [WORD:数学, TF:0.0094043887147335, IDF:6.6083404758, KW:1], [WORD:奖学金, TF:0.006269592476489, IDF:9.91169360541, KW:1], [WORD:人才, TF:0.0094043887147335, IDF:6.58545926222, KW:1], [WORD:学院, TF:0.0094043887147335, IDF:6.50679936187, KW:1], [WORD:二是, TF:0.0094043887147335, IDF:6.0615460037, KW:1], [WORD:导师, TF:0.006269592476489, IDF:8.90346537821, KW:1], [WORD:一是, TF:0.0094043887147335, IDF:5.93409095434, KW:1], [WORD:讲座, TF:0.006269592476489, IDF:8.83808261895, KW:1], [WORD:体系, TF:0.0094043887147335, IDF:5.83039675858, KW:1], [WORD:面试, TF:0.006269592476489, IDF:8.71889410168, KW:1], [WORD:聘请, TF:0.006269592476489, IDF:8.42003872863, KW:1], [WORD:思想, TF:0.0094043887147335, IDF:5.58756094916, KW:1], [WORD:契机, TF:0.006269592476489, IDF:8.08059472162, KW:1], [WORD:一流, TF:0.006269592476489, IDF:7.92941581219, KW:1], [WORD:导航, TF:0.006269592476489, IDF:7.89186446653, KW:1], [WORD:参观, TF:0.006269592476489, IDF:7.89186446653, KW:1], [WORD:新生, TF:0.006269592476489, IDF:7.88941047757, KW:1], [WORD:培训, TF:0.006269592476489, IDF:7.28998160726, KW:1], [WORD:商务礼仪, TF:0.0031347962382445, IDF:13.900677652, KW:1], [WORD:层次化, TF:0.0031347962382445, IDF:13.900677652, KW:1], [WORD:有机, TF:0.006269592476489, IDF:6.92246390935, KW:1], [WORD:物理, TF:0.006269592476489, IDF:6.75548151698, KW:1], [WORD:初心, TF:0.0031347962382445, IDF:13.2075304714, KW:1], [WORD:校内外, TF:0.0031347962382445, IDF:13.2075304714, KW:1], [WORD:系列, TF:0.006269592476489, IDF:6.55531281156, KW:1], [WORD:指导, TF:0.006269592476489, IDF:6.37396009062, KW:1], [WORD:提前, TF:0.006269592476489, IDF:6.33799640525, KW:1], [WORD:第二课堂, TF:0.0031347962382445, IDF:12.5143832909, KW:1], [WORD:领导带头, TF:0.0031347962382445, IDF:12.5143832909, KW:1], [WORD:河海大学, TF:0.0031347962382445, IDF:12.5143832909, KW:1], [WORD:成长, TF:0.006269592476489, IDF:6.10092433369, KW:1], [WORD:格局, TF:0.006269592476489, IDF:6.05839887286, KW:1], [WORD:品牌, TF:0.006269592476489, IDF:6.03548969779, KW:1], [WORD:周为, TF:0.0031347962382445, IDF:11.9547675029, KW:1], [WORD:助导, TF:0.0031347962382445, IDF:11.9547675029, KW:1], [WORD:导生制, TF:0.0031347962382445, IDF:11.9547675029, KW:1], [WORD:三全, TF:0.0031347962382445, IDF:11.9547675029, KW:1], [WORD:赵振超, TF:0.0031347962382445, IDF:11.9547675029, KW:1], [WORD:协导, TF:0.0031347962382445, IDF:11.9547675029, KW:1], [WORD:规划, TF:0.006269592476489, IDF:5.96187540382, KW:1], [WORD:学校, TF:0.006269592476489, IDF:5.69218590024, KW:1], [WORD:暑期, TF:0.0031347962382445, IDF:11.3357282945, KW:1], [WORD:联合, TF:0.006269592476489, IDF:5.64979650728, KW:1], [WORD:高等数学, TF:0.0031347962382445, IDF:11.2616203224, KW:1], [WORD:返校, TF:0.0031347962382445, IDF:11.1926274509, KW:1], [WORD:合作, TF:0.006269592476489, IDF:5.50972818713, KW:1], [WORD:立德, TF:0.0031347962382445, IDF:11.0103058941, KW:1], [WORD:根本任务, TF:0.0031347962382445, IDF:11.0103058941, KW:1], [WORD:立体化, TF:0.0031347962382445, IDF:11.0103058941, KW:1], [WORD:螺旋式, TF:0.0031347962382445, IDF:10.9049453784, KW:1], [WORD:训练营, TF:0.0031347962382445, IDF:10.7226238216, KW:1], [WORD:母校, TF:0.0031347962382445, IDF:10.7226238216, KW:1], [WORD:大二, TF:0.0031347962382445, IDF:10.6818018271, KW:1], [WORD:本科生, TF:0.0031347962382445, IDF:10.533381822, KW:1], [WORD:金融, TF:0.006269592476489, IDF:5.25070334933, KW:1], [WORD:校外, TF:0.0031347962382445, IDF:10.4666904475, KW:1], [WORD:全院, TF:0.0031347962382445, IDF:10.3453295905, KW:1], [WORD:支持, TF:0.006269592476489, IDF:5.07702970278, KW:1], [WORD:简历, TF:0.0031347962382445, IDF:9.96885201925, KW:1], [WORD:华为, TF:0.0031347962382445, IDF:9.93038573842, KW:1], [WORD:系统, TF:0.006269592476489, IDF:4.96017943432, KW:1], [WORD:捐助, TF:0.0031347962382445, IDF:9.87532596124, KW:1], [WORD:知名企业, TF:0.0031347962382445, IDF:9.84023464143, KW:1], [WORD:建设, TF:0.006269592476489, IDF:4.91248133098, KW:1], [WORD:李立, TF:0.0031347962382445, IDF:9.80633308975, KW:1], [WORD:抓手, TF:0.0031347962382445, IDF:9.75754292558, KW:1], [WORD:招聘会, TF:0.0031347962382445, IDF:9.74179456862, KW:1], [WORD:实施方案, TF:0.0031347962382445, IDF:9.71102290995, KW:1], [WORD:专场, TF:0.0031347962382445, IDF:9.65218240993, KW:1], [WORD:特质, TF:0.0031347962382445, IDF:9.61021821083, KW:1], [WORD:班级, TF:0.0031347962382445, IDF:9.59661255877, KW:1], [WORD:全面落实, TF:0.0031347962382445, IDF:9.58318953844, KW:1], [WORD:之光, TF:0.0031347962382445, IDF:9.54396882529, KW:1], [WORD:数理, TF:0.0031347962382445, IDF:9.43476953332, KW:1], [WORD:两期, TF:0.0031347962382445, IDF:9.35738286971, KW:1], [WORD:牢记, TF:0.0031347962382445, IDF:9.30555780184, KW:1] 
 ****************************** 
[Log @2019/12/12 08:04:19] Processing document 高等数学河海大学近年来，理学院党委全面落实立德树人根本任务，  构建学院、教师、校友、企业主“导”、学生主“航”的“生涯导航”组织体系，为培养“中国灵魂、全球视野、特质”人才奠定扎实的数理基础。“生涯导航”以服务学生成长成才为宗旨，有机整合校内外育人资源，设计了阶梯型、螺旋式动态上升的三全教育矩阵，将专业教育和思想教育、实践教育有机结合，取得了显著的育人效果。

        学院主导，形成全员育人的“大思政”格局。理学院党委牢记初心和使命，充分利用学校开展“双一流”建设的契机，着力推动院党委、教师、校友、企业构建“大思政”格局，在全院上下树立“为学校双一流建设培养合格的理学人才”的育人理念，院领导带头和学生班级、学生组织及学生个人结对、全体党员教师和学生结对、校友与学生结对，形成全员共同关心、支持育人工作的良好导向。
        
        教师引导，打造全过程育人的层次化体系。一是制定《新生专业思想教育实施方案》，围绕专业发展、学习指导、成长成才等内容进行系统规划。二是以大学生职业生涯规划为抓手，以新生入学教育周为契机，联合院领导、系主任、班导师、校友、企业开展“适应、转变、融入、规划”主题教育，分层次推进专业思想教育。三是坚持在物理专业实施导生制，本科生从大二开始加入教师科研团队，提前培养科研人才。四是邀请兄弟学院知名教授为学生做讲座，讲授数学物理在其科研中的重要作用，形成了“理学之光”系列品牌。
        
        校友助导，建立全方位育人的立体化体系。一是支持校友回馈母校，设立了校友捐助的“李立聪奖学金”和“赵振超奖学金”；二是邀请校友返校交流，包括讲座、报告、采访、现场访谈等形式，形成了“理学人生”系列品牌；三是聘请在国家重点单位任职的校友担任校外导师，指导学生第二课堂活动；四是联合校友组织“金融数学俱乐部”，聘请来自国外金融机构的校友教导学生如何在金融行业中运用数学工具。
        
        企业协导，构建校企联动育人共同体。一是主动对接、加强合作，与中国平安集团等企业签订校企合作协议。二是开展系统培训，每年组织两期“生涯规划与就业技能训练营”，邀请网易、中国银行等不同行业的知名企业为学生开展生涯唤醒、简历制作、面试技巧和商务礼仪等方面的培训。三是深入企业参观，组织学生到华为、中兴等企业进行实地参观和模拟面试，并举办暑期实习专场招聘会，让学生提前积累工作经验。 
 ****************************** 
[Log @2019/12/12 08:04:19] Result: [WORD:校友, TF:0.03448275862069, IDF:10.8561552143, KW:1], [WORD:育人, TF:0.025078369905956, IDF:12.1089181827, KW:1] 
 ****************************** 
[Log @2019/12/12 08:06:19] Processing document 我要好好学数学，数学考试考满分，并对数学领域作出贡献 
 ****************************** 
[Log @2019/12/12 08:06:20] Result: [WORD:数学, TF:0.27272727272727, IDF:6.6083404758, KW:], [WORD:数学考试, TF:0.090909090909091, IDF:13.900677652, KW:], [WORD:好好学, TF:0.090909090909091, IDF:12.1089181827, KW:], [WORD:满分, TF:0.090909090909091, IDF:10.2371160058, KW:], [WORD:作出贡献, TF:0.090909090909091, IDF:9.38981814546, KW:], [WORD:好学, TF:0.090909090909091, IDF:9.24671730182, KW:], [WORD:考试, TF:0.090909090909091, IDF:7.43453292774, KW:], [WORD:好好, TF:0.090909090909091, IDF:6.50189137656, KW:], [WORD:贡献, TF:0.090909090909091, IDF:6.04203699635, KW:] 
 ****************************** 
[Log @2019/12/12 08:06:20] Processing document 我要好好学数学，数学考试考满分，并对数学领域作出贡献 
 ****************************** 
[Log @2019/12/12 08:06:20] Result: [WORD:数学考试, TF:0.16666666666667, IDF:13.900677652, KW:1], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:1], [WORD:好好学, TF:0.16666666666667, IDF:12.1089181827, KW:1], [WORD:满分, TF:0.16666666666667, IDF:10.2371160058, KW:1], [WORD:作出贡献, TF:0.16666666666667, IDF:9.38981814546, KW:1] 
 ****************************** 
[Log @2019/12/12 08:06:40] Processing document 为数学领域作出贡献 
 ****************************** 
[Log @2019/12/12 08:06:40] Result: [WORD:作出贡献, TF:0.33333333333333, IDF:9.38981814546, KW:], [WORD:数学, TF:0.33333333333333, IDF:6.6083404758, KW:], [WORD:贡献, TF:0.33333333333333, IDF:6.04203699635, KW:] 
 ****************************** 
[Log @2019/12/12 08:06:40] Processing document 为数学领域作出贡献 
 ****************************** 
[Log @2019/12/12 08:06:40] Result: [WORD:作出贡献, TF:0.5, IDF:9.38981814546, KW:1], [WORD:数学, TF:0.5, IDF:6.6083404758, KW:1] 
 ****************************** 
[Log @2019/12/12 08:07:29] Processing document 我学习数学的能力很强，好好学数学，考试拿高分 
 ****************************** 
[Log @2019/12/12 08:07:29] Result: [WORD:数学, TF:0.2, IDF:6.6083404758, KW:], [WORD:好好学, TF:0.1, IDF:12.1089181827, KW:], [WORD:高分, TF:0.1, IDF:10.4994802703, KW:], [WORD:好学, TF:0.1, IDF:9.24671730182, KW:], [WORD:很强, TF:0.1, IDF:7.5411037833, KW:], [WORD:考试, TF:0.1, IDF:7.43453292774, KW:], [WORD:好好, TF:0.1, IDF:6.50189137656, KW:], [WORD:学习, TF:0.1, IDF:5.77711981691, KW:], [WORD:能力, TF:0.1, IDF:4.93534307817, KW:] 
 ****************************** 
[Log @2019/12/12 08:07:29] Processing document 我学习数学的能力很强，好好学数学，考试拿高分 
 ****************************** 
[Log @2019/12/12 08:07:29] Result: [WORD:数学, TF:0.25, IDF:6.6083404758, KW:1], [WORD:好好学, TF:0.125, IDF:12.1089181827, KW:1], [WORD:高分, TF:0.125, IDF:10.4994802703, KW:1], [WORD:很强, TF:0.125, IDF:7.5411037833, KW:1], [WORD:考试, TF:0.125, IDF:7.43453292774, KW:1], [WORD:学习, TF:0.125, IDF:5.77711981691, KW:1], [WORD:能力, TF:0.125, IDF:4.93534307817, KW:1] 
 ****************************** 
[Log @2019/12/12 08:07:45] Processing document 我学习数学的能力很强 
 ****************************** 
[Log @2019/12/12 08:07:45] Result: [WORD:很强, TF:0.25, IDF:7.5411037833, KW:], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:], [WORD:学习, TF:0.25, IDF:5.77711981691, KW:], [WORD:能力, TF:0.25, IDF:4.93534307817, KW:] 
 ****************************** 
[Log @2019/12/12 08:07:45] Processing document 我学习数学的能力很强 
 ****************************** 
[Log @2019/12/12 08:07:45] Result: [WORD:很强, TF:0.25, IDF:7.5411037833, KW:1], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:1], [WORD:学习, TF:0.25, IDF:5.77711981691, KW:1], [WORD:能力, TF:0.25, IDF:4.93534307817, KW:1] 
 ****************************** 
[Log @2019/12/12 08:08:48] Processing document 努力学习计算机相关知识 争取为计算机领域做出贡献 计算机考试考好 
 ****************************** 
[Log @2019/12/12 08:08:48] Result: [WORD:算机, TF:0.15, IDF:11.5027823792, KW:], [WORD:计算机, TF:0.15, IDF:6.80478443088, KW:], [WORD:计算, TF:0.15, IDF:5.5984118571, KW:], [WORD:计算机领域, TF:0.05, IDF:12.8020653633, KW:], [WORD:计算机相关, TF:0.05, IDF:11.9547675029, KW:], [WORD:考好, TF:0.05, IDF:11.9547675029, KW:], [WORD:努力学习, TF:0.05, IDF:11.0103058941, KW:], [WORD:力学, TF:0.05, IDF:7.56031834825, KW:], [WORD:考试, TF:0.05, IDF:7.43453292774, KW:], [WORD:知识, TF:0.05, IDF:6.44885541545, KW:], [WORD:贡献, TF:0.05, IDF:6.04203699635, KW:], [WORD:努力, TF:0.05, IDF:6.0229013187, KW:], [WORD:学习, TF:0.05, IDF:5.77711981691, KW:], [WORD:相关, TF:0.05, IDF:4.83570993302, KW:] 
 ****************************** 
[Log @2019/12/12 08:08:48] Processing document 努力学习计算机相关知识 争取为计算机领域做出贡献 计算机考试考好 
 ****************************** 
[Log @2019/12/12 08:08:48] Result: [WORD:计算机领域, TF:0.125, IDF:12.8020653633, KW:1], [WORD:计算机相关, TF:0.125, IDF:11.9547675029, KW:1], [WORD:考好, TF:0.125, IDF:11.9547675029, KW:1], [WORD:努力学习, TF:0.125, IDF:11.0103058941, KW:1], [WORD:考试, TF:0.125, IDF:7.43453292774, KW:1], [WORD:计算机, TF:0.125, IDF:6.80478443088, KW:1], [WORD:知识, TF:0.125, IDF:6.44885541545, KW:1], [WORD:贡献, TF:0.125, IDF:6.04203699635, KW:1] 
 ****************************** 
[Log @2019/12/12 08:11:20] Processing document 坚持学习计算机科学与技术，为计算机领域作出贡献 
 ****************************** 
[Log @2019/12/12 08:11:20] Result: [WORD:算机, TF:0.15384615384615, IDF:11.5027823792, KW:], [WORD:计算机, TF:0.15384615384615, IDF:6.80478443088, KW:], [WORD:计算机领域, TF:0.076923076923077, IDF:12.8020653633, KW:], [WORD:计算, TF:0.15384615384615, IDF:5.5984118571, KW:], [WORD:计算机科学, TF:0.076923076923077, IDF:9.75754292558, KW:], [WORD:作出贡献, TF:0.076923076923077, IDF:9.38981814546, KW:], [WORD:贡献, TF:0.076923076923077, IDF:6.04203699635, KW:], [WORD:学习, TF:0.076923076923077, IDF:5.77711981691, KW:], [WORD:科学, TF:0.076923076923077, IDF:5.57755476439, KW:], [WORD:技术, TF:0.076923076923077, IDF:4.71945717857, KW:] 
 ****************************** 
[Log @2019/12/12 08:11:20] Processing document 坚持学习计算机科学与技术，为计算机领域作出贡献 
 ****************************** 
[Log @2019/12/12 08:11:20] Result: [WORD:计算机领域, TF:0.2, IDF:12.8020653633, KW:1], [WORD:计算机科学, TF:0.2, IDF:9.75754292558, KW:1], [WORD:作出贡献, TF:0.2, IDF:9.38981814546, KW:1], [WORD:学习, TF:0.2, IDF:5.77711981691, KW:1], [WORD:技术, TF:0.2, IDF:4.71945717857, KW:1] 
 ****************************** 
[Log @2019/12/12 08:12:00] Processing document 高等数学努力学 
 ****************************** 
[Log @2019/12/12 08:12:00] Result: [WORD:高等数学, TF:0.25, IDF:11.2616203224, KW:], [WORD:高等, TF:0.25, IDF:7.73947033028, KW:], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:], [WORD:努力, TF:0.25, IDF:6.0229013187, KW:] 
 ****************************** 
[Log @2019/12/12 08:12:00] Processing document 高等数学努力学 
 ****************************** 
[Log @2019/12/12 08:12:00] Result: [WORD:高等数学, TF:0.5, IDF:11.2616203224, KW:1], [WORD:努力, TF:0.5, IDF:6.0229013187, KW:1] 
 ****************************** 
[Log @2019/12/12 08:12:55] Processing document 坚持学习高等数学，高等数学让我学习快乐 
 ****************************** 
[Log @2019/12/12 08:12:55] Result: [WORD:高等数学, TF:0.22222222222222, IDF:11.2616203224, KW:], [WORD:高等, TF:0.22222222222222, IDF:7.73947033028, KW:], [WORD:数学, TF:0.22222222222222, IDF:6.6083404758, KW:], [WORD:学习, TF:0.22222222222222, IDF:5.77711981691, KW:], [WORD:快乐, TF:0.11111111111111, IDF:7.42524493527, KW:] 
 ****************************** 
[Log @2019/12/12 08:12:55] Processing document 坚持学习高等数学，高等数学让我学习快乐 
 ****************************** 
[Log @2019/12/12 08:12:56] Result: [WORD:高等数学, TF:0.4, IDF:11.2616203224, KW:1], [WORD:学习, TF:0.4, IDF:5.77711981691, KW:1], [WORD:快乐, TF:0.2, IDF:7.42524493527, KW:1] 
 ****************************** 
[Log @2019/12/12 08:13:47] Processing document 我要当太空人 
 ****************************** 
[Log @2019/12/12 08:13:47] Result: [WORD:太空, TF:1, IDF:8.53470163695, KW:] 
 ****************************** 
[Log @2019/12/12 08:13:47] Processing document 我要当太空人 
 ****************************** 
[Log @2019/12/12 08:13:47] Result: [WORD:太空, TF:1, IDF:8.53470163695, KW:1] 
 ****************************** 
[Log @2019/12/12 08:14:17] Processing document 我要努力学高等数学 
 ****************************** 
[Log @2019/12/12 08:14:17] Result: [WORD:高等数学, TF:0.25, IDF:11.2616203224, KW:], [WORD:高等, TF:0.25, IDF:7.73947033028, KW:], [WORD:数学, TF:0.25, IDF:6.6083404758, KW:], [WORD:努力, TF:0.25, IDF:6.0229013187, KW:] 
 ****************************** 
[Log @2019/12/12 08:14:17] Processing document 我要努力学高等数学 
 ****************************** 
[Log @2019/12/12 08:14:17] Result: [WORD:高等数学, TF:0.5, IDF:11.2616203224, KW:1], [WORD:努力, TF:0.5, IDF:6.0229013187, KW:1] 
 ****************************** 
[Log @2019/12/12 08:15:23] Processing document 做太空人 
 ****************************** 
[Log @2019/12/12 08:15:23] Result: [WORD:太空, TF:1, IDF:8.53470163695, KW:] 
 ****************************** 
[Log @2019/12/12 08:15:23] Processing document 做太空人 
 ****************************** 
[Log @2019/12/12 08:15:23] Result: [WORD:太空, TF:1, IDF:8.53470163695, KW:1] 
 ****************************** 
[Log @2019/12/12 08:16:20] Processing document 随便坐 
 ****************************** 
[Log @2019/12/12 08:16:20] Result: [WORD:随便, TF:1, IDF:6.76578680041, KW:1] 
 ****************************** 
[Log @2019/12/12 08:16:27] Processing document u度点解点解 
 ****************************** 
[Log @2019/12/12 08:16:27] Result: [WORD:点解, TF:1, IDF:12.5143832909, KW:1] 
 ****************************** 
[Log @2019/12/12 08:16:33] Processing document 福多户杜甫 
 ****************************** 
[Log @2019/12/12 08:16:33] Result: [WORD:多户, TF:0.5, IDF:9.69598503258, KW:1], [WORD:杜甫, TF:0.5, IDF:8.99540287354, KW:1] 
 ****************************** 
[Log @2019/12/12 08:16:40] Processing document 海底啥差点 
 ****************************** 
[Log @2019/12/12 08:16:40] Result: [WORD:差点, TF:0.5, IDF:7.77599426108, KW:1], [WORD:海底, TF:0.5, IDF:7.17564400981, KW:1] 
 ****************************** 
[Log @2019/12/12 08:16:50] Processing document 杜甫草堂镇 
 ****************************** 
[Log @2019/12/12 08:16:50] Result: [WORD:草堂, TF:0.5, IDF:9.16447920358, KW:1], [WORD:杜甫, TF:0.5, IDF:8.99540287354, KW:1] 
 ****************************** 
[Log @2019/12/12 08:17:03] Processing document 杜甫田螺坑的人。嗯 
 ****************************** 
[Log @2019/12/12 08:17:03] Result: [WORD:田螺, TF:0.5, IDF:10.5684731418, KW:1], [WORD:杜甫, TF:0.5, IDF:8.99540287354, KW:1] 
 ****************************** 
[Log @2019/12/12 08:17:13] Processing document 中国科学 
 ****************************** 
[Log @2019/12/12 08:17:13] Result: [WORD:科学, TF:0.5, IDF:5.57755476439, KW:1], [WORD:中国, TF:0.5, IDF:3.02732068666, KW:1] 
 ****************************** 
[Log @2019/12/12 08:17:22] Processing document 中国科学院 
 ****************************** 
[Log @2019/12/12 08:17:22] Result: [WORD:中国科学院, TF:1, IDF:7.68807155622, KW:1] 
 ****************************** 
[Log @2019/12/12 08:17:32] Processing document 河海大学 
 ****************************** 
[Log @2019/12/12 08:17:32] Result: [WORD:河海大学, TF:1, IDF:12.5143832909, KW:1] 
 ****************************** 
[Log @2019/12/12 08:17:42] Processing document 河海大学 
 ****************************** 
[Log @2019/12/12 08:17:42] Result: [WORD:河海大学, TF:1, IDF:12.5143832909, KW:1] 
 ****************************** 
[Log @2019/12/12 08:17:48] Processing document 河海大学 
 ****************************** 
[Log @2019/12/12 08:17:48] Result: [WORD:河海大学, TF:1, IDF:12.5143832909, KW:1] 
 ****************************** 
[Log @2019/12/12 08:18:46] Processing document 哈哈哈哈哈哈哈 
 ****************************** 
[Log @2019/12/12 08:18:46] Result: [WORD:哈哈哈, TF:0.5, IDF:9.85762638414, KW:1], [WORD:哈哈哈哈, TF:0.5, IDF:9.69598503258, KW:1] 
 ****************************** 
[Log @2019/12/12 08:18:53] Processing document 哦滚哦贵 
 ****************************** 
[Log @2019/12/12 08:18:53] Result:  
 ****************************** 
[Log @2019/12/12 08:19:01] Processing document 次不次 
 ****************************** 
[Log @2019/12/12 08:19:01] Result: [WORD:次不次, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/12 08:19:06] Processing document 几佛哦哦哦哦 
 ****************************** 
[Log @2019/12/12 08:19:06] Result: [WORD:哦哦哦, TF:0.5, IDF:12.8020653633, KW:1], [WORD:几佛, TF:0.5, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/12 08:19:22] Processing document 一点一点有点贵 
 ****************************** 
[Log @2019/12/12 08:19:22] Result: [WORD:一点一点, TF:1, IDF:9.23723855786, KW:1] 
 ****************************** 
[Log @2019/12/12 09:07:28] Processing document 高等数学创造河海大学的奇迹。 
 ****************************** 
[Log @2019/12/12 09:07:28] Result: [WORD:河海大学, TF:0.11111111111111, IDF:12.5143832909, KW:], [WORD:高等数学, TF:0.11111111111111, IDF:11.2616203224, KW:], [WORD:海大, TF:0.11111111111111, IDF:11.1280889297, KW:], [WORD:河海, TF:0.11111111111111, IDF:10.642581114, KW:], [WORD:奇迹, TF:0.11111111111111, IDF:7.75434839431, KW:], [WORD:高等, TF:0.11111111111111, IDF:7.73947033028, KW:], [WORD:数学, TF:0.11111111111111, IDF:6.6083404758, KW:], [WORD:创造, TF:0.11111111111111, IDF:5.83541244308, KW:], [WORD:大学, TF:0.11111111111111, IDF:5.71421322255, KW:] 
 ****************************** 
[Log @2019/12/12 09:07:28] Processing document 高等数学创造河海大学的奇迹。 
 ****************************** 
[Log @2019/12/12 09:07:28] Result: [WORD:河海大学, TF:0.25, IDF:12.5143832909, KW:1], [WORD:高等数学, TF:0.25, IDF:11.2616203224, KW:1], [WORD:奇迹, TF:0.25, IDF:7.75434839431, KW:1], [WORD:创造, TF:0.25, IDF:5.83541244308, KW:1] 
 ****************************** 
[Log @2019/12/13 11:15:27] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/13 11:15:32] Processing document fsasafafs 
 ****************************** 
[Log @2019/12/13 11:15:32] Result: [WORD:fsasafafs, TF:1, IDF:11.9547675029, KW:] 
 ****************************** 
[Log @2019/12/13 11:15:32] Processing document fsasafafs 
 ****************************** 
[Log @2019/12/13 11:15:32] Result: [WORD:fsasafafs, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/13 11:16:08] Processing document fsasafafs 
 ****************************** 
[Log @2019/12/13 11:16:08] Result: [WORD:fsasafafs, TF:1, IDF:11.9547675029, KW:] 
 ****************************** 
[Log @2019/12/13 11:16:08] Processing document fsasafafs 
 ****************************** 
[Log @2019/12/13 11:16:08] Result: [WORD:fsasafafs, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/13 11:17:33] Processing document saffsasafsafas 
 ****************************** 
[Log @2019/12/13 11:17:33] Result: [WORD:saffsasafsafas, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/13 11:17:38] Processing document asdgdgsaadgsgdsagsdasdgag 
 ****************************** 
[Log @2019/12/13 11:17:38] Result: [WORD:asdgdgsaadgsgdsagsdasdgag, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/13 11:18:25] Processing document saffasaasfsaf 
 ****************************** 
[Log @2019/12/13 11:18:25] Result: [WORD:saffasaasfsaf, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/13 11:18:36] Processing document sadsdasdadsa 
 ****************************** 
[Log @2019/12/13 11:18:36] Result: [WORD:sadsdasdadsa, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/13 11:18:49] Processing document sadfasfasdf 
 ****************************** 
[Log @2019/12/13 11:18:49] Result: [WORD:sadfasfasdf, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/13 11:19:17] Processing document sdffdssdfsdf 
 ****************************** 
[Log @2019/12/13 11:19:17] Result: [WORD:sdffdssdfsdf, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/13 11:19:32] Processing document sadfsad 
 ****************************** 
[Log @2019/12/13 11:19:32] Result: [WORD:sadfsad, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/13 11:19:53] Processing document sadfadfsdf 
 ****************************** 
[Log @2019/12/13 11:19:53] Result: [WORD:sadfadfsdf, TF:1, IDF:11.9547675029, KW:1] 
 ****************************** 
[Log @2019/12/14 04:38:40] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/14 04:46:52] Processing document 习近平强调，党的高级干部要做严肃党内政治生活的表率，始终把握正确政治方向，坚持政治立场和政治原则，遵守政治纪律和政治规矩，坚守正道、弘扬正气，坚持原则、敢抓敢管。 
 ****************************** 
[Log @2019/12/14 04:46:53] Result: [WORD:政治, TF:0.1875, IDF:5.13584343764, KW:], [WORD:敢抓, TF:0.03125, IDF:11.9547675029, KW:], [WORD:原则, TF:0.0625, IDF:5.71979670998, KW:], [WORD:敢管, TF:0.03125, IDF:11.2616203224, KW:], [WORD:政治立场, TF:0.03125, IDF:11.0674643079, KW:], [WORD:坚持原则, TF:0.03125, IDF:10.533381822, KW:], [WORD:高级干部, TF:0.03125, IDF:10.2117981979, KW:], [WORD:习近平, TF:0.03125, IDF:9.91169360541, KW:], [WORD:正道, TF:0.03125, IDF:9.62401153296, KW:], [WORD:表率, TF:0.03125, IDF:9.58318953844, KW:], [WORD:弘扬, TF:0.03125, IDF:9.21854642485, KW:], [WORD:正气, TF:0.03125, IDF:8.87679713113, KW:], [WORD:党内, TF:0.03125, IDF:8.43684584695, KW:], [WORD:纪律, TF:0.03125, IDF:8.03420959504, KW:], [WORD:坚守, TF:0.03125, IDF:7.73947033028, KW:], [WORD:遵守, TF:0.03125, IDF:7.71859274526, KW:], [WORD:规矩, TF:0.03125, IDF:7.34674424795, KW:], [WORD:严肃, TF:0.03125, IDF:7.26080181815, KW:], [WORD:立场, TF:0.03125, IDF:7.20364340431, KW:], [WORD:高级, TF:0.03125, IDF:6.53993774892, KW:], [WORD:把握, TF:0.03125, IDF:6.50679936187, KW:], [WORD:正确, TF:0.03125, IDF:6.48189676922, KW:], [WORD:干部, TF:0.03125, IDF:6.29379312076, KW:], [WORD:始终, TF:0.03125, IDF:6.16830842969, KW:], [WORD:方向, TF:0.03125, IDF:5.34638137261, KW:], [WORD:生活, TF:0.03125, IDF:4.63386243307, KW:] 
 ****************************** 
[Log @2019/12/14 04:46:53] Processing document 习近平强调，党的高级干部要做严肃党内政治生活的表率，始终把握正确政治方向，坚持政治立场和政治原则，遵守政治纪律和政治规矩，坚守正道、弘扬正气，坚持原则、敢抓敢管。 
 ****************************** 
[Log @2019/12/14 04:46:53] Result: [WORD:政治, TF:0.18518518518519, IDF:5.13584343764, KW:1], [WORD:敢抓, TF:0.037037037037037, IDF:11.9547675029, KW:1], [WORD:敢管, TF:0.037037037037037, IDF:11.2616203224, KW:1], [WORD:政治立场, TF:0.037037037037037, IDF:11.0674643079, KW:1], [WORD:坚持原则, TF:0.037037037037037, IDF:10.533381822, KW:1], [WORD:高级干部, TF:0.037037037037037, IDF:10.2117981979, KW:1], [WORD:习近平, TF:0.037037037037037, IDF:9.91169360541, KW:1], [WORD:正道, TF:0.037037037037037, IDF:9.62401153296, KW:1], [WORD:表率, TF:0.037037037037037, IDF:9.58318953844, KW:1], [WORD:弘扬, TF:0.037037037037037, IDF:9.21854642485, KW:1], [WORD:正气, TF:0.037037037037037, IDF:8.87679713113, KW:1], [WORD:党内, TF:0.037037037037037, IDF:8.43684584695, KW:1], [WORD:纪律, TF:0.037037037037037, IDF:8.03420959504, KW:1], [WORD:坚守, TF:0.037037037037037, IDF:7.73947033028, KW:1], [WORD:遵守, TF:0.037037037037037, IDF:7.71859274526, KW:1], [WORD:规矩, TF:0.037037037037037, IDF:7.34674424795, KW:1], [WORD:严肃, TF:0.037037037037037, IDF:7.26080181815, KW:1], [WORD:把握, TF:0.037037037037037, IDF:6.50679936187, KW:1], [WORD:正确, TF:0.037037037037037, IDF:6.48189676922, KW:1], [WORD:始终, TF:0.037037037037037, IDF:6.16830842969, KW:1] 
 ****************************** 
[Log @2019/12/14 04:48:09] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:48:09] Result: [WORD:腐败, TF:0.055555555555556, IDF:7.48885938427, KW:], [WORD:严治, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:治党, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:从严治党, TF:0.027777777777778, IDF:11.9547675029, KW:], [WORD:惩治腐败, TF:0.027777777777778, IDF:11.8212361103, KW:], [WORD:任重道远, TF:0.027777777777778, IDF:10.5684731418, KW:], [WORD:不移, TF:0.027777777777778, IDF:10.3453295905, KW:], [WORD:持久战, TF:0.027777777777778, IDF:10.2371160058, KW:], [WORD:八项, TF:0.027777777777778, IDF:10.1871055853, KW:], [WORD:攻坚战, TF:0.027777777777778, IDF:10.0088573539, KW:], [WORD:攻坚, TF:0.027777777777778, IDF:9.93038573842, KW:], [WORD:习近平, TF:0.027777777777778, IDF:9.91169360541, KW:], [WORD:反腐, TF:0.027777777777778, IDF:9.84023464143, KW:], [WORD:打赢, TF:0.027777777777778, IDF:9.71102290995, KW:], [WORD:反腐败, TF:0.027777777777778, IDF:9.56994431169, KW:], [WORD:坚定不移, TF:0.027777777777778, IDF:9.04864738806, KW:], [WORD:惩治, TF:0.027777777777778, IDF:8.96620371885, KW:], [WORD:容忍, TF:0.027777777777778, IDF:8.65893063692, KW:], [WORD:正义, TF:0.027777777777778, IDF:8.03704647638, KW:], [WORD:十八, TF:0.027777777777778, IDF:7.97909923233, KW:], [WORD:持久, TF:0.027777777777778, IDF:7.85330547293, KW:], [WORD:成效, TF:0.027777777777778, IDF:7.6781013839, KW:], [WORD:之战, TF:0.027777777777778, IDF:7.66430806177, KW:], [WORD:坚定, TF:0.027777777777778, IDF:7.52225146832, KW:], [WORD:减弱, TF:0.027777777777778, IDF:7.16015829237, KW:], [WORD:落实, TF:0.027777777777778, IDF:6.87780956589, KW:], [WORD:这场, TF:0.027777777777778, IDF:6.68323422028, KW:], [WORD:做好, TF:0.027777777777778, IDF:6.39134238596, KW:], [WORD:力度, TF:0.027777777777778, IDF:6.06985465684, KW:], [WORD:一场, TF:0.027777777777778, IDF:5.91723758897, KW:], [WORD:态度, TF:0.027777777777778, IDF:5.89397680654, KW:], [WORD:精神, TF:0.027777777777778, IDF:5.61971325142, KW:], [WORD:改变, TF:0.027777777777778, IDF:5.22357894305, KW:], [WORD:中央, TF:0.027777777777778, IDF:5.16370656672, KW:], [WORD:工作, TF:0.027777777777778, IDF:4.20273934235, KW:] 
 ****************************** 
[Log @2019/12/14 04:48:09] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:48:09] Result: [WORD:从严治党, TF:0.038461538461538, IDF:11.9547675029, KW:1], [WORD:惩治腐败, TF:0.038461538461538, IDF:11.8212361103, KW:1], [WORD:任重道远, TF:0.038461538461538, IDF:10.5684731418, KW:1], [WORD:持久战, TF:0.038461538461538, IDF:10.2371160058, KW:1], [WORD:八项, TF:0.038461538461538, IDF:10.1871055853, KW:1], [WORD:攻坚战, TF:0.038461538461538, IDF:10.0088573539, KW:1], [WORD:习近平, TF:0.038461538461538, IDF:9.91169360541, KW:1], [WORD:打赢, TF:0.038461538461538, IDF:9.71102290995, KW:1], [WORD:反腐败, TF:0.038461538461538, IDF:9.56994431169, KW:1], [WORD:坚定不移, TF:0.038461538461538, IDF:9.04864738806, KW:1], [WORD:容忍, TF:0.038461538461538, IDF:8.65893063692, KW:1], [WORD:正义, TF:0.038461538461538, IDF:8.03704647638, KW:1], [WORD:十八, TF:0.038461538461538, IDF:7.97909923233, KW:1], [WORD:成效, TF:0.038461538461538, IDF:7.6781013839, KW:1], [WORD:之战, TF:0.038461538461538, IDF:7.66430806177, KW:1], [WORD:减弱, TF:0.038461538461538, IDF:7.16015829237, KW:1], [WORD:落实, TF:0.038461538461538, IDF:6.87780956589, KW:1], [WORD:这场, TF:0.038461538461538, IDF:6.68323422028, KW:1], [WORD:做好, TF:0.038461538461538, IDF:6.39134238596, KW:1], [WORD:力度, TF:0.038461538461538, IDF:6.06985465684, KW:1] 
 ****************************** 
[Log @2019/12/14 04:48:25] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:48:25] Result: [WORD:腐败, TF:0.055555555555556, IDF:7.48885938427, KW:], [WORD:严治, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:治党, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:从严治党, TF:0.027777777777778, IDF:11.9547675029, KW:], [WORD:惩治腐败, TF:0.027777777777778, IDF:11.8212361103, KW:], [WORD:任重道远, TF:0.027777777777778, IDF:10.5684731418, KW:], [WORD:不移, TF:0.027777777777778, IDF:10.3453295905, KW:], [WORD:持久战, TF:0.027777777777778, IDF:10.2371160058, KW:], [WORD:八项, TF:0.027777777777778, IDF:10.1871055853, KW:], [WORD:攻坚战, TF:0.027777777777778, IDF:10.0088573539, KW:], [WORD:攻坚, TF:0.027777777777778, IDF:9.93038573842, KW:], [WORD:习近平, TF:0.027777777777778, IDF:9.91169360541, KW:], [WORD:反腐, TF:0.027777777777778, IDF:9.84023464143, KW:], [WORD:打赢, TF:0.027777777777778, IDF:9.71102290995, KW:], [WORD:反腐败, TF:0.027777777777778, IDF:9.56994431169, KW:], [WORD:坚定不移, TF:0.027777777777778, IDF:9.04864738806, KW:], [WORD:惩治, TF:0.027777777777778, IDF:8.96620371885, KW:], [WORD:容忍, TF:0.027777777777778, IDF:8.65893063692, KW:], [WORD:正义, TF:0.027777777777778, IDF:8.03704647638, KW:], [WORD:十八, TF:0.027777777777778, IDF:7.97909923233, KW:], [WORD:持久, TF:0.027777777777778, IDF:7.85330547293, KW:], [WORD:成效, TF:0.027777777777778, IDF:7.6781013839, KW:], [WORD:之战, TF:0.027777777777778, IDF:7.66430806177, KW:], [WORD:坚定, TF:0.027777777777778, IDF:7.52225146832, KW:], [WORD:减弱, TF:0.027777777777778, IDF:7.16015829237, KW:], [WORD:落实, TF:0.027777777777778, IDF:6.87780956589, KW:], [WORD:这场, TF:0.027777777777778, IDF:6.68323422028, KW:], [WORD:做好, TF:0.027777777777778, IDF:6.39134238596, KW:], [WORD:力度, TF:0.027777777777778, IDF:6.06985465684, KW:], [WORD:一场, TF:0.027777777777778, IDF:5.91723758897, KW:], [WORD:态度, TF:0.027777777777778, IDF:5.89397680654, KW:], [WORD:精神, TF:0.027777777777778, IDF:5.61971325142, KW:], [WORD:改变, TF:0.027777777777778, IDF:5.22357894305, KW:], [WORD:中央, TF:0.027777777777778, IDF:5.16370656672, KW:], [WORD:工作, TF:0.027777777777778, IDF:4.20273934235, KW:] 
 ****************************** 
[Log @2019/12/14 04:48:26] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:48:26] Result: [WORD:从严治党, TF:0.038461538461538, IDF:11.9547675029, KW:1], [WORD:惩治腐败, TF:0.038461538461538, IDF:11.8212361103, KW:1], [WORD:任重道远, TF:0.038461538461538, IDF:10.5684731418, KW:1], [WORD:持久战, TF:0.038461538461538, IDF:10.2371160058, KW:1], [WORD:八项, TF:0.038461538461538, IDF:10.1871055853, KW:1], [WORD:攻坚战, TF:0.038461538461538, IDF:10.0088573539, KW:1], [WORD:习近平, TF:0.038461538461538, IDF:9.91169360541, KW:1], [WORD:打赢, TF:0.038461538461538, IDF:9.71102290995, KW:1], [WORD:反腐败, TF:0.038461538461538, IDF:9.56994431169, KW:1], [WORD:坚定不移, TF:0.038461538461538, IDF:9.04864738806, KW:1], [WORD:容忍, TF:0.038461538461538, IDF:8.65893063692, KW:1], [WORD:正义, TF:0.038461538461538, IDF:8.03704647638, KW:1], [WORD:十八, TF:0.038461538461538, IDF:7.97909923233, KW:1], [WORD:成效, TF:0.038461538461538, IDF:7.6781013839, KW:1], [WORD:之战, TF:0.038461538461538, IDF:7.66430806177, KW:1], [WORD:减弱, TF:0.038461538461538, IDF:7.16015829237, KW:1], [WORD:落实, TF:0.038461538461538, IDF:6.87780956589, KW:1], [WORD:这场, TF:0.038461538461538, IDF:6.68323422028, KW:1], [WORD:做好, TF:0.038461538461538, IDF:6.39134238596, KW:1], [WORD:力度, TF:0.038461538461538, IDF:6.06985465684, KW:1] 
 ****************************** 
[Log @2019/12/14 04:50:32] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:50:32] Result: [WORD:腐败, TF:0.055555555555556, IDF:7.48885938427, KW:], [WORD:严治, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:治党, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:从严治党, TF:0.027777777777778, IDF:11.9547675029, KW:], [WORD:惩治腐败, TF:0.027777777777778, IDF:11.8212361103, KW:], [WORD:任重道远, TF:0.027777777777778, IDF:10.5684731418, KW:], [WORD:不移, TF:0.027777777777778, IDF:10.3453295905, KW:], [WORD:持久战, TF:0.027777777777778, IDF:10.2371160058, KW:], [WORD:八项, TF:0.027777777777778, IDF:10.1871055853, KW:], [WORD:攻坚战, TF:0.027777777777778, IDF:10.0088573539, KW:], [WORD:攻坚, TF:0.027777777777778, IDF:9.93038573842, KW:], [WORD:习近平, TF:0.027777777777778, IDF:9.91169360541, KW:], [WORD:反腐, TF:0.027777777777778, IDF:9.84023464143, KW:], [WORD:打赢, TF:0.027777777777778, IDF:9.71102290995, KW:], [WORD:反腐败, TF:0.027777777777778, IDF:9.56994431169, KW:], [WORD:坚定不移, TF:0.027777777777778, IDF:9.04864738806, KW:], [WORD:惩治, TF:0.027777777777778, IDF:8.96620371885, KW:], [WORD:容忍, TF:0.027777777777778, IDF:8.65893063692, KW:], [WORD:正义, TF:0.027777777777778, IDF:8.03704647638, KW:], [WORD:十八, TF:0.027777777777778, IDF:7.97909923233, KW:], [WORD:持久, TF:0.027777777777778, IDF:7.85330547293, KW:], [WORD:成效, TF:0.027777777777778, IDF:7.6781013839, KW:], [WORD:之战, TF:0.027777777777778, IDF:7.66430806177, KW:], [WORD:坚定, TF:0.027777777777778, IDF:7.52225146832, KW:], [WORD:减弱, TF:0.027777777777778, IDF:7.16015829237, KW:], [WORD:落实, TF:0.027777777777778, IDF:6.87780956589, KW:], [WORD:这场, TF:0.027777777777778, IDF:6.68323422028, KW:], [WORD:做好, TF:0.027777777777778, IDF:6.39134238596, KW:], [WORD:力度, TF:0.027777777777778, IDF:6.06985465684, KW:], [WORD:一场, TF:0.027777777777778, IDF:5.91723758897, KW:], [WORD:态度, TF:0.027777777777778, IDF:5.89397680654, KW:], [WORD:精神, TF:0.027777777777778, IDF:5.61971325142, KW:], [WORD:改变, TF:0.027777777777778, IDF:5.22357894305, KW:], [WORD:中央, TF:0.027777777777778, IDF:5.16370656672, KW:], [WORD:工作, TF:0.027777777777778, IDF:4.20273934235, KW:] 
 ****************************** 
[Log @2019/12/14 04:50:33] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:50:33] Result: [WORD:从严治党, TF:0.038461538461538, IDF:11.9547675029, KW:1], [WORD:惩治腐败, TF:0.038461538461538, IDF:11.8212361103, KW:1], [WORD:任重道远, TF:0.038461538461538, IDF:10.5684731418, KW:1], [WORD:持久战, TF:0.038461538461538, IDF:10.2371160058, KW:1], [WORD:八项, TF:0.038461538461538, IDF:10.1871055853, KW:1], [WORD:攻坚战, TF:0.038461538461538, IDF:10.0088573539, KW:1], [WORD:习近平, TF:0.038461538461538, IDF:9.91169360541, KW:1], [WORD:打赢, TF:0.038461538461538, IDF:9.71102290995, KW:1], [WORD:反腐败, TF:0.038461538461538, IDF:9.56994431169, KW:1], [WORD:坚定不移, TF:0.038461538461538, IDF:9.04864738806, KW:1], [WORD:容忍, TF:0.038461538461538, IDF:8.65893063692, KW:1], [WORD:正义, TF:0.038461538461538, IDF:8.03704647638, KW:1], [WORD:十八, TF:0.038461538461538, IDF:7.97909923233, KW:1], [WORD:成效, TF:0.038461538461538, IDF:7.6781013839, KW:1], [WORD:之战, TF:0.038461538461538, IDF:7.66430806177, KW:1], [WORD:减弱, TF:0.038461538461538, IDF:7.16015829237, KW:1], [WORD:落实, TF:0.038461538461538, IDF:6.87780956589, KW:1], [WORD:这场, TF:0.038461538461538, IDF:6.68323422028, KW:1], [WORD:做好, TF:0.038461538461538, IDF:6.39134238596, KW:1], [WORD:力度, TF:0.038461538461538, IDF:6.06985465684, KW:1] 
 ****************************** 
[Log @2019/12/14 04:51:47] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:51:47] Result: [WORD:腐败, TF:0.055555555555556, IDF:7.48885938427, KW:], [WORD:严治, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:治党, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:从严治党, TF:0.027777777777778, IDF:11.9547675029, KW:], [WORD:惩治腐败, TF:0.027777777777778, IDF:11.8212361103, KW:], [WORD:任重道远, TF:0.027777777777778, IDF:10.5684731418, KW:], [WORD:不移, TF:0.027777777777778, IDF:10.3453295905, KW:], [WORD:持久战, TF:0.027777777777778, IDF:10.2371160058, KW:], [WORD:八项, TF:0.027777777777778, IDF:10.1871055853, KW:], [WORD:攻坚战, TF:0.027777777777778, IDF:10.0088573539, KW:], [WORD:攻坚, TF:0.027777777777778, IDF:9.93038573842, KW:], [WORD:习近平, TF:0.027777777777778, IDF:9.91169360541, KW:], [WORD:反腐, TF:0.027777777777778, IDF:9.84023464143, KW:], [WORD:打赢, TF:0.027777777777778, IDF:9.71102290995, KW:], [WORD:反腐败, TF:0.027777777777778, IDF:9.56994431169, KW:], [WORD:坚定不移, TF:0.027777777777778, IDF:9.04864738806, KW:], [WORD:惩治, TF:0.027777777777778, IDF:8.96620371885, KW:], [WORD:容忍, TF:0.027777777777778, IDF:8.65893063692, KW:], [WORD:正义, TF:0.027777777777778, IDF:8.03704647638, KW:], [WORD:十八, TF:0.027777777777778, IDF:7.97909923233, KW:], [WORD:持久, TF:0.027777777777778, IDF:7.85330547293, KW:], [WORD:成效, TF:0.027777777777778, IDF:7.6781013839, KW:], [WORD:之战, TF:0.027777777777778, IDF:7.66430806177, KW:], [WORD:坚定, TF:0.027777777777778, IDF:7.52225146832, KW:], [WORD:减弱, TF:0.027777777777778, IDF:7.16015829237, KW:], [WORD:落实, TF:0.027777777777778, IDF:6.87780956589, KW:], [WORD:这场, TF:0.027777777777778, IDF:6.68323422028, KW:], [WORD:做好, TF:0.027777777777778, IDF:6.39134238596, KW:], [WORD:力度, TF:0.027777777777778, IDF:6.06985465684, KW:], [WORD:一场, TF:0.027777777777778, IDF:5.91723758897, KW:], [WORD:态度, TF:0.027777777777778, IDF:5.89397680654, KW:], [WORD:精神, TF:0.027777777777778, IDF:5.61971325142, KW:], [WORD:改变, TF:0.027777777777778, IDF:5.22357894305, KW:], [WORD:中央, TF:0.027777777777778, IDF:5.16370656672, KW:], [WORD:工作, TF:0.027777777777778, IDF:4.20273934235, KW:] 
 ****************************** 
[Log @2019/12/14 04:51:48] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:51:48] Result: [WORD:从严治党, TF:0.038461538461538, IDF:11.9547675029, KW:1], [WORD:惩治腐败, TF:0.038461538461538, IDF:11.8212361103, KW:1], [WORD:任重道远, TF:0.038461538461538, IDF:10.5684731418, KW:1], [WORD:持久战, TF:0.038461538461538, IDF:10.2371160058, KW:1], [WORD:八项, TF:0.038461538461538, IDF:10.1871055853, KW:1], [WORD:攻坚战, TF:0.038461538461538, IDF:10.0088573539, KW:1], [WORD:习近平, TF:0.038461538461538, IDF:9.91169360541, KW:1], [WORD:打赢, TF:0.038461538461538, IDF:9.71102290995, KW:1], [WORD:反腐败, TF:0.038461538461538, IDF:9.56994431169, KW:1], [WORD:坚定不移, TF:0.038461538461538, IDF:9.04864738806, KW:1], [WORD:容忍, TF:0.038461538461538, IDF:8.65893063692, KW:1], [WORD:正义, TF:0.038461538461538, IDF:8.03704647638, KW:1], [WORD:十八, TF:0.038461538461538, IDF:7.97909923233, KW:1], [WORD:成效, TF:0.038461538461538, IDF:7.6781013839, KW:1], [WORD:之战, TF:0.038461538461538, IDF:7.66430806177, KW:1], [WORD:减弱, TF:0.038461538461538, IDF:7.16015829237, KW:1], [WORD:落实, TF:0.038461538461538, IDF:6.87780956589, KW:1], [WORD:这场, TF:0.038461538461538, IDF:6.68323422028, KW:1], [WORD:做好, TF:0.038461538461538, IDF:6.39134238596, KW:1], [WORD:力度, TF:0.038461538461538, IDF:6.06985465684, KW:1] 
 ****************************** 
[Log @2019/12/14 04:52:44] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:52:44] Result: [WORD:腐败, TF:0.055555555555556, IDF:7.48885938427, KW:], [WORD:严治, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:治党, TF:0.027777777777778, IDF:13.900677652, KW:], [WORD:从严治党, TF:0.027777777777778, IDF:11.9547675029, KW:], [WORD:惩治腐败, TF:0.027777777777778, IDF:11.8212361103, KW:], [WORD:任重道远, TF:0.027777777777778, IDF:10.5684731418, KW:], [WORD:不移, TF:0.027777777777778, IDF:10.3453295905, KW:], [WORD:持久战, TF:0.027777777777778, IDF:10.2371160058, KW:], [WORD:八项, TF:0.027777777777778, IDF:10.1871055853, KW:], [WORD:攻坚战, TF:0.027777777777778, IDF:10.0088573539, KW:], [WORD:攻坚, TF:0.027777777777778, IDF:9.93038573842, KW:], [WORD:习近平, TF:0.027777777777778, IDF:9.91169360541, KW:], [WORD:反腐, TF:0.027777777777778, IDF:9.84023464143, KW:], [WORD:打赢, TF:0.027777777777778, IDF:9.71102290995, KW:], [WORD:反腐败, TF:0.027777777777778, IDF:9.56994431169, KW:], [WORD:坚定不移, TF:0.027777777777778, IDF:9.04864738806, KW:], [WORD:惩治, TF:0.027777777777778, IDF:8.96620371885, KW:], [WORD:容忍, TF:0.027777777777778, IDF:8.65893063692, KW:], [WORD:正义, TF:0.027777777777778, IDF:8.03704647638, KW:], [WORD:十八, TF:0.027777777777778, IDF:7.97909923233, KW:], [WORD:持久, TF:0.027777777777778, IDF:7.85330547293, KW:], [WORD:成效, TF:0.027777777777778, IDF:7.6781013839, KW:], [WORD:之战, TF:0.027777777777778, IDF:7.66430806177, KW:], [WORD:坚定, TF:0.027777777777778, IDF:7.52225146832, KW:], [WORD:减弱, TF:0.027777777777778, IDF:7.16015829237, KW:], [WORD:落实, TF:0.027777777777778, IDF:6.87780956589, KW:], [WORD:这场, TF:0.027777777777778, IDF:6.68323422028, KW:], [WORD:做好, TF:0.027777777777778, IDF:6.39134238596, KW:], [WORD:力度, TF:0.027777777777778, IDF:6.06985465684, KW:], [WORD:一场, TF:0.027777777777778, IDF:5.91723758897, KW:], [WORD:态度, TF:0.027777777777778, IDF:5.89397680654, KW:], [WORD:精神, TF:0.027777777777778, IDF:5.61971325142, KW:], [WORD:改变, TF:0.027777777777778, IDF:5.22357894305, KW:], [WORD:中央, TF:0.027777777777778, IDF:5.16370656672, KW:], [WORD:工作, TF:0.027777777777778, IDF:4.20273934235, KW:] 
 ****************************** 
[Log @2019/12/14 04:52:44] Processing document 习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。 
 ****************************** 
[Log @2019/12/14 04:52:44] Result: [WORD:从严治党, TF:0.038461538461538, IDF:11.9547675029, KW:1], [WORD:惩治腐败, TF:0.038461538461538, IDF:11.8212361103, KW:1], [WORD:任重道远, TF:0.038461538461538, IDF:10.5684731418, KW:1], [WORD:持久战, TF:0.038461538461538, IDF:10.2371160058, KW:1], [WORD:八项, TF:0.038461538461538, IDF:10.1871055853, KW:1], [WORD:攻坚战, TF:0.038461538461538, IDF:10.0088573539, KW:1], [WORD:习近平, TF:0.038461538461538, IDF:9.91169360541, KW:1], [WORD:打赢, TF:0.038461538461538, IDF:9.71102290995, KW:1], [WORD:反腐败, TF:0.038461538461538, IDF:9.56994431169, KW:1], [WORD:坚定不移, TF:0.038461538461538, IDF:9.04864738806, KW:1], [WORD:容忍, TF:0.038461538461538, IDF:8.65893063692, KW:1], [WORD:正义, TF:0.038461538461538, IDF:8.03704647638, KW:1], [WORD:十八, TF:0.038461538461538, IDF:7.97909923233, KW:1], [WORD:成效, TF:0.038461538461538, IDF:7.6781013839, KW:1], [WORD:之战, TF:0.038461538461538, IDF:7.66430806177, KW:1], [WORD:减弱, TF:0.038461538461538, IDF:7.16015829237, KW:1], [WORD:落实, TF:0.038461538461538, IDF:6.87780956589, KW:1], [WORD:这场, TF:0.038461538461538, IDF:6.68323422028, KW:1], [WORD:做好, TF:0.038461538461538, IDF:6.39134238596, KW:1], [WORD:力度, TF:0.038461538461538, IDF:6.06985465684, KW:1] 
 ****************************** 
[Log @2019/12/14 04:54:24] Processing document 习近平 
 ****************************** 
[Log @2019/12/14 04:54:24] Result: [WORD:习近平, TF:1, IDF:9.91169360541, KW:] 
 ****************************** 
[Log @2019/12/14 04:54:24] Processing document 习近平 
 ****************************** 
[Log @2019/12/14 04:54:24] Result: [WORD:习近平, TF:1, IDF:9.91169360541, KW:1] 
 ****************************** 
[Log @2019/12/14 04:55:36] Processing document 7月1日上午，庆祝中国共产党成立95周年大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。讲话中，习近平总书记十提“不忘初心”，他强调，一切向前走，都不能忘记走过的路；走得再远、走到再光辉的未来，也不能忘记走过的过去，不能忘记为什么出发。面向未来，面对挑战，全党同志一定要不忘初心、继续前进。 
 ****************************** 
[Log @2019/12/14 04:55:37] Result: [WORD:初心, TF:0.047619047619048, IDF:13.2075304714, KW:1], [WORD:忘记, TF:0.071428571428571, IDF:6.84364067028, KW:1], [WORD:习近平, TF:0.047619047619048, IDF:9.91169360541, KW:1], [WORD:总书记, TF:0.047619047619048, IDF:8.1417758781, KW:1], [WORD:走过, TF:0.047619047619048, IDF:7.14957618304, KW:1], [WORD:全党同志, TF:0.023809523809524, IDF:12.8020653633, KW:1], [WORD:大会, TF:0.047619047619048, IDF:6.16262535429, KW:1], [WORD:十提, TF:0.023809523809524, IDF:11.9547675029, KW:1], [WORD:95, TF:0.023809523809524, IDF:11.9547675029, KW:1], [WORD:主席, TF:0.047619047619048, IDF:5.77890023281, KW:1], [WORD:面向未来, TF:0.023809523809524, IDF:10.765183436, KW:1], [WORD:北京人民大会堂, TF:0.023809523809524, IDF:10.765183436, KW:1], [WORD:隆重举行, TF:0.023809523809524, IDF:10.0505300503, KW:1], [WORD:继续前进, TF:0.023809523809524, IDF:9.30555780184, KW:1], [WORD:不忘, TF:0.023809523809524, IDF:9.14708746087, KW:1], [WORD:重要讲话, TF:0.023809523809524, IDF:8.90346537821, KW:1], [WORD:向前走, TF:0.023809523809524, IDF:8.87023973058, KW:1], [WORD:中央军委, TF:0.023809523809524, IDF:8.5440913773, KW:1], [WORD:庆祝, TF:0.023809523809524, IDF:8.24119543622, KW:1], [WORD:光辉, TF:0.023809523809524, IDF:8.14810501315, KW:1] 
 ****************************** 
[Log @2019/12/14 04:55:47] Processing document 7月1日上午，庆祝中国共产党成立95周年大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。讲话中，习近平总书记十提“不忘初心”，他强调，一切向前走，都不能忘记走过的路；走得再远、走到再光辉的未来，也不能忘记走过的过去，不能忘记为什么出发。面向未来，面对挑战，全党同志一定要不忘初心、继续前进。 
 ****************************** 
[Log @2019/12/14 04:55:47] Result: [WORD:初心, TF:0.047619047619048, IDF:13.2075304714, KW:1], [WORD:忘记, TF:0.071428571428571, IDF:6.84364067028, KW:1], [WORD:习近平, TF:0.047619047619048, IDF:9.91169360541, KW:1], [WORD:总书记, TF:0.047619047619048, IDF:8.1417758781, KW:1], [WORD:走过, TF:0.047619047619048, IDF:7.14957618304, KW:1], [WORD:全党同志, TF:0.023809523809524, IDF:12.8020653633, KW:1], [WORD:大会, TF:0.047619047619048, IDF:6.16262535429, KW:1], [WORD:十提, TF:0.023809523809524, IDF:11.9547675029, KW:1], [WORD:95, TF:0.023809523809524, IDF:11.9547675029, KW:1], [WORD:主席, TF:0.047619047619048, IDF:5.77890023281, KW:1], [WORD:面向未来, TF:0.023809523809524, IDF:10.765183436, KW:1], [WORD:北京人民大会堂, TF:0.023809523809524, IDF:10.765183436, KW:1], [WORD:隆重举行, TF:0.023809523809524, IDF:10.0505300503, KW:1], [WORD:继续前进, TF:0.023809523809524, IDF:9.30555780184, KW:1], [WORD:不忘, TF:0.023809523809524, IDF:9.14708746087, KW:1], [WORD:重要讲话, TF:0.023809523809524, IDF:8.90346537821, KW:1], [WORD:向前走, TF:0.023809523809524, IDF:8.87023973058, KW:1], [WORD:中央军委, TF:0.023809523809524, IDF:8.5440913773, KW:1], [WORD:庆祝, TF:0.023809523809524, IDF:8.24119543622, KW:1], [WORD:光辉, TF:0.023809523809524, IDF:8.14810501315, KW:1] 
 ****************************** 
