<?php die; ?>
[Word Processing Server handler]
[Log @2019/12/05 23:21:08] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/05 23:22:00] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/05 23:22:39] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/05 23:22:46] Connection open 1 
 ****************************** 
[Log @2019/12/05 23:22:46] Connection closed 1 
 ****************************** 
[Log @2019/12/05 23:23:05] Connection open 2 
 ****************************** 
[Log @2019/12/05 23:23:46] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/05 23:23:49] Connection open 1 
 ****************************** 
[Log @2019/12/05 23:24:49] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/05 23:24:53] Connection open 1 
 ****************************** 
[Log @2019/12/05 23:24:53] Connection closed 1 
 ****************************** 
[Log @2019/12/05 23:24:53] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:25:17] Connection open 2 
 ****************************** 
[Log @2019/12/05 23:25:17] Connection closed 2 
 ****************************** 
[Log @2019/12/05 23:25:17] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:25:20] Connection open 3 
 ****************************** 
[Log @2019/12/05 23:25:20] Connection closed 3 
 ****************************** 
[Log @2019/12/05 23:25:20] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:25:32] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/05 23:25:32] Connection open 1 
 ****************************** 
[Log @2019/12/05 23:25:32] Connection closed 1 
 ****************************** 
[Log @2019/12/05 23:25:32] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:25:32] Result: Array, Array, Array, Array, Array, Array, Array, Array 
 ****************************** 
[Log @2019/12/05 23:26:06] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/05 23:26:09] Connection open 1 
 ****************************** 
[Log @2019/12/05 23:26:09] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:26:09] Result: Array, Array, Array, Array, Array, Array, Array, Array 
 ****************************** 
[Log @2019/12/05 23:26:09] Connection closed 1 
 ****************************** 
[Log @2019/12/05 23:26:40] Connection open 2 
 ****************************** 
[Log @2019/12/05 23:26:40] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:26:40] Result: Array, Array, Array, Array, Array, Array, Array, Array 
 ****************************** 
[Log @2019/12/05 23:26:40] Connection closed 2 
 ****************************** 
[Log @2019/12/05 23:26:42] Connection open 3 
 ****************************** 
[Log @2019/12/05 23:26:42] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:26:42] Result: Array, Array, Array, Array, Array, Array, Array, Array 
 ****************************** 
[Log @2019/12/05 23:26:42] Connection closed 3 
 ****************************** 
[Log @2019/12/05 23:32:12] Connection open 4 
 ****************************** 
[Log @2019/12/05 23:32:12] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:32:12] Result: Array, Array, Array, Array, Array, Array, Array, Array 
 ****************************** 
[Log @2019/12/05 23:32:12] Connection closed 4 
 ****************************** 
[Log @2019/12/05 23:32:23] Initialized Jieba Components. 
 ****************************** 
[Log @2019/12/05 23:32:24] Connection open 1 
 ****************************** 
[Log @2019/12/05 23:32:24] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:32:24] Result: [WORD:短款, TF:0.125, IDF:12.1089181827], [WORD:礼服, TF:0.125, IDF:9.31571017331], [WORD:分辨率, TF:0.125, IDF:9.20019728618], [WORD:放假, TF:0.125, IDF:9.05649056552], [WORD:反馈, TF:0.125, IDF:8.28754954559], [WORD:房间, TF:0.125, IDF:6.78104201396], [WORD:白色, TF:0.125, IDF:6.51296841289], [WORD:脸上, TF:0.125, IDF:5.71477017049] 
 ****************************** 
[Log @2019/12/05 23:32:24] Connection closed 1 
 ****************************** 
[Log @2019/12/05 23:32:44] Connection open 2 
 ****************************** 
[Log @2019/12/05 23:32:44] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:32:44] Result: [WORD:短款, TF:0.125, IDF:12.1089181827], [WORD:礼服, TF:0.125, IDF:9.31571017331], [WORD:分辨率, TF:0.125, IDF:9.20019728618], [WORD:放假, TF:0.125, IDF:9.05649056552], [WORD:反馈, TF:0.125, IDF:8.28754954559], [WORD:房间, TF:0.125, IDF:6.78104201396], [WORD:白色, TF:0.125, IDF:6.51296841289], [WORD:脸上, TF:0.125, IDF:5.71477017049] 
 ****************************** 
[Log @2019/12/05 23:32:44] Connection closed 2 
 ****************************** 
[Log @2019/12/05 23:32:44] Connection open 3 
 ****************************** 
[Log @2019/12/05 23:32:44] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:32:44] Result: [WORD:短款, TF:0.125, IDF:12.1089181827], [WORD:礼服, TF:0.125, IDF:9.31571017331], [WORD:分辨率, TF:0.125, IDF:9.20019728618], [WORD:放假, TF:0.125, IDF:9.05649056552], [WORD:反馈, TF:0.125, IDF:8.28754954559], [WORD:房间, TF:0.125, IDF:6.78104201396], [WORD:白色, TF:0.125, IDF:6.51296841289], [WORD:脸上, TF:0.125, IDF:5.71477017049] 
 ****************************** 
[Log @2019/12/05 23:32:44] Connection closed 3 
 ****************************** 
[Log @2019/12/05 23:32:45] Connection open 4 
 ****************************** 
[Log @2019/12/05 23:32:45] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:32:45] Result: [WORD:短款, TF:0.125, IDF:12.1089181827], [WORD:礼服, TF:0.125, IDF:9.31571017331], [WORD:分辨率, TF:0.125, IDF:9.20019728618], [WORD:放假, TF:0.125, IDF:9.05649056552], [WORD:反馈, TF:0.125, IDF:8.28754954559], [WORD:房间, TF:0.125, IDF:6.78104201396], [WORD:白色, TF:0.125, IDF:6.51296841289], [WORD:脸上, TF:0.125, IDF:5.71477017049] 
 ****************************** 
[Log @2019/12/05 23:32:45] Connection closed 4 
 ****************************** 
[Log @2019/12/05 23:32:45] Connection open 5 
 ****************************** 
[Log @2019/12/05 23:32:45] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:32:45] Result: [WORD:短款, TF:0.125, IDF:12.1089181827], [WORD:礼服, TF:0.125, IDF:9.31571017331], [WORD:分辨率, TF:0.125, IDF:9.20019728618], [WORD:放假, TF:0.125, IDF:9.05649056552], [WORD:反馈, TF:0.125, IDF:8.28754954559], [WORD:房间, TF:0.125, IDF:6.78104201396], [WORD:白色, TF:0.125, IDF:6.51296841289], [WORD:脸上, TF:0.125, IDF:5.71477017049] 
 ****************************** 
[Log @2019/12/05 23:32:45] Connection closed 5 
 ****************************** 
[Log @2019/12/05 23:32:47] Connection open 6 
 ****************************** 
[Log @2019/12/05 23:32:47] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:32:47] Result: [WORD:短款, TF:0.125, IDF:12.1089181827], [WORD:礼服, TF:0.125, IDF:9.31571017331], [WORD:分辨率, TF:0.125, IDF:9.20019728618], [WORD:放假, TF:0.125, IDF:9.05649056552], [WORD:反馈, TF:0.125, IDF:8.28754954559], [WORD:房间, TF:0.125, IDF:6.78104201396], [WORD:白色, TF:0.125, IDF:6.51296841289], [WORD:脸上, TF:0.125, IDF:5.71477017049] 
 ****************************** 
[Log @2019/12/05 23:32:47] Connection closed 6 
 ****************************** 
[Log @2019/12/05 23:32:48] Connection open 7 
 ****************************** 
[Log @2019/12/05 23:32:48] Processing document 放假啊的反馈拉回房间卡白色短款礼服把脸上的分辨率 
 ****************************** 
[Log @2019/12/05 23:32:48] Result: [WORD:短款, TF:0.125, IDF:12.1089181827], [WORD:礼服, TF:0.125, IDF:9.31571017331], [WORD:分辨率, TF:0.125, IDF:9.20019728618], [WORD:放假, TF:0.125, IDF:9.05649056552], [WORD:反馈, TF:0.125, IDF:8.28754954559], [WORD:房间, TF:0.125, IDF:6.78104201396], [WORD:白色, TF:0.125, IDF:6.51296841289], [WORD:脸上, TF:0.125, IDF:5.71477017049] 
 ****************************** 
[Log @2019/12/05 23:32:48] Connection closed 7 
 ****************************** 
[Log @2019/12/05 23:33:20] Connection open 8 
 ****************************** 
[Log @2019/12/05 23:33:20] Connection closed 8 
 ****************************** 
[Log @2019/12/05 23:33:20] Processing document  
 ****************************** 
[Log @2019/12/05 23:33:20] Result:  
 ****************************** 
[Log @2019/12/05 23:34:09] Connection open 9 
 ****************************** 
[Log @2019/12/05 23:34:09] Processing document 发生风飒飒风飒飒飒飒飒风飒飒飒发生撒风风飒飒啊撒上发生撒啊熵风飒AA风飒发啊啊啊啊发 
 ****************************** 
[Log @2019/12/05 23:34:09] Result: [WORD:飒飒, TF:0.33333333333333, IDF:10.0720362555], [WORD:风飒, TF:0.2, IDF:11.9547675029], [WORD:发生, TF:0.2, IDF:4.3489485776], [WORD:啊啊啊, TF:0.066666666666667, IDF:12.8020653633], [WORD:风风, TF:0.066666666666667, IDF:12.5143832909], [WORD:AA, TF:0.066666666666667, IDF:11.9547675029], [WORD:风飒发, TF:0.066666666666667, IDF:11.9547675029] 
 ****************************** 
[Log @2019/12/05 23:34:09] Connection closed 9 
 ****************************** 
[Log @2019/12/05 23:34:50] Connection open 10 
 ****************************** 
[Log @2019/12/05 23:34:50] Processing document 发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打发达发生撒的方式打 
 ****************************** 
[Log @2019/12/05 23:34:50] Result: [WORD:发达, TF:0.33333333333333, IDF:5.86410424227], [WORD:方式, TF:0.33333333333333, IDF:4.80149232937], [WORD:发生, TF:0.33333333333333, IDF:4.3489485776] 
 ****************************** 
[Log @2019/12/05 23:34:50] Connection closed 10 
 ****************************** 
[Log @2019/12/05 23:35:09] Connection open 11 
 ****************************** 
[Log @2019/12/05 23:35:09] Processing document 我的奋斗点滴测试 
 ****************************** 
[Log @2019/12/05 23:35:09] Result: [WORD:点滴, TF:0.33333333333333, IDF:9.74179456862], [WORD:奋斗, TF:0.33333333333333, IDF:8.23771717184], [WORD:测试, TF:0.33333333333333, IDF:7.14723973338] 
 ****************************** 
[Log @2019/12/05 23:35:09] Connection closed 11 
 ****************************** 
